INSERT INTO `items` (`item_id`, `item_code`, `item_jan_code`, `item_name`, `item_category_1`, `item_category_2`, `is_stock_managed`, `is_shipping_inspection_required`, `item_image_file_name`, `sort_order`, `created_at`, `updated_at`) VALUES
(1, '4532640832971', '4532640832971', 'ハイキュー!!夏祭り アクリルスタンド（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '299d89ee-9101-4011-9bfd-29741b71256d.png', 1, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(2, '4532640832988', '4532640832988', 'ハイキュー!!夏祭り アクリルスタンド（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '40769c82-0b8a-4909-b673-5192e6621122.png', 2, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(3, '4532640832995', '4532640832995', 'ハイキュー!!夏祭り アクリルスタンド（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c284c5ba-4cb0-451b-9a49-34db689fb54e.png', 3, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(4, '4532640833008', '4532640833008', 'ハイキュー!!夏祭り アクリルスタンド（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '23a0151e-0b0b-4def-911f-7982b2ab406f.png', 4, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(5, '4532640833015', '4532640833015', 'ハイキュー!!夏祭り アクリルスタンド（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '56421518-e227-418a-be06-9be685595868.png', 5, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(6, '4532640833022', '4532640833022', 'ハイキュー!!夏祭り アクリルスタンド（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b061da15-28a3-4e20-aee1-56b2ddb4993f.png', 6, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(7, '4532640833039', '4532640833039', 'ハイキュー!!夏祭り アクリルスタンド（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b6e23008-dbbc-4f1b-a2d1-e89952767f1c.png', 7, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(8, '4532640833046', '4532640833046', 'ハイキュー!!夏祭り アクリルスタンド（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b367c8be-4d49-4765-a8e2-636d26e062d6.png', 8, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(9, '4532640833053', '4532640833053', 'ハイキュー!!夏祭り アクリルキーホルダー（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6b363c63-6773-48ea-b970-a693be1cbf77.png', 9, '2025-11-13 06:49:54', '2025-11-13 07:11:56'),
(10, '4532640833060', '4532640833060', 'ハイキュー!!夏祭り アクリルキーホルダー（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '17002235-043b-4580-b3ad-b4757514f322.png', 10, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(11, '4532640833077', '4532640833077', 'ハイキュー!!夏祭り アクリルキーホルダー（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a5652e9f-77c8-49a4-83d2-efb0af47e859.png', 11, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(12, '4532640833084', '4532640833084', 'ハイキュー!!夏祭り アクリルキーホルダー（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '76c0c264-1ea2-4a29-aa32-6c663f63fbe9.png', 12, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(13, '4532640833091', '4532640833091', 'ハイキュー!!夏祭り アクリルキーホルダー（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'cd36d1cd-987a-4440-910e-6a395b1d083e.png', 13, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(14, '4532640833107', '4532640833107', 'ハイキュー!!夏祭り アクリルキーホルダー（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'ef16d565-9f25-4bbd-9b75-9be0b607ee86.png', 14, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(15, '4532640833114', '4532640833114', 'ハイキュー!!夏祭り アクリルキーホルダー（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '71b474ef-e4d5-4671-a64a-02ee184e5554.png', 15, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(16, '4532640833121', '4532640833121', 'ハイキュー!!夏祭り アクリルキーホルダー（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '7978bf0d-a5c4-42fc-b10a-cb5b729ca4f5.png', 16, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(17, '4532640833138', '4532640833138', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b205e0a9-4e16-45e5-badb-a63588548486.png', 17, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(18, '4532640833145', '4532640833145', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'cf86864c-f104-4ac9-8a73-d2f710d15d37.png', 18, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(19, '4532640833152', '4532640833152', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '422da661-69e4-4030-82ff-d4dfa92a8f92.png', 19, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(20, '4532640833169', '4532640833169', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '33e2d699-2d81-4d5f-b7c1-63d565331ed8.png', 20, '2025-11-13 06:49:54', '2025-11-13 07:11:57'),
(21, '4532640833176', '4532640833176', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'fffedca5-8944-4f50-aeed-f21b2f73deb6.png', 21, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(22, '4532640833183', '4532640833183', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'ad84b044-cac6-445e-850b-5650c32b6c4c.png', 22, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(23, '4532640833190', '4532640833190', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'd62df101-a4d1-42c5-9f31-49e9ea3d34ce.png', 23, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(24, '4532640833206', '4532640833206', 'ハイキュー!!夏祭り ロングスクエア缶バッジ（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'd5c2627d-dcb6-4815-bc4a-97c88d5e6c7a.png', 24, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(25, '4532640833213', '4532640833213', 'ハイキュー!!夏祭り プラステッカー（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f1ee5435-c7d6-426b-af1b-e1ade3e1d8af.png', 25, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(26, '4532640833220', '4532640833220', 'ハイキュー!!夏祭り プラステッカー（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'eaa4d329-f34a-481b-b8de-4e6a0216d079.png', 26, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(27, '4532640833237', '4532640833237', 'ハイキュー!!夏祭り プラステッカー（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '9055b1cc-5056-4a11-a8c1-72bcbf4b370c.png', 27, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(28, '4532640833244', '4532640833244', 'ハイキュー!!夏祭り プラステッカー（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '86179673-0187-44ce-bfc2-d54876d1c4f5.png', 28, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(29, '4532640833251', '4532640833251', 'ハイキュー!!夏祭り プラステッカー（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b574662f-61a2-4667-955d-2902b8dfa865.png', 29, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(30, '4532640833268', '4532640833268', 'ハイキュー!!夏祭り プラステッカー（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a3497d5f-420c-4ab8-97aa-23337b9318bb.png', 30, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(31, '4532640833275', '4532640833275', 'ハイキュー!!夏祭り プラステッカー（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f96b76f1-687c-4f6f-8485-cd9c2611bb9b.png', 31, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(32, '4532640833282', '4532640833282', 'ハイキュー!!夏祭り プラステッカー（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3a3331ff-9f71-4414-b51e-c299987a9a61.png', 32, '2025-11-13 06:49:54', '2025-11-13 07:11:58'),
(33, '4532640833299', '4532640833299', 'ハイキュー!!夏祭り クリアファイル（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '30fd3760-701c-409e-83ee-edf12b2f283f.png', 33, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(34, '4532640833305', '4532640833305', 'ハイキュー!!夏祭り クリアファイル（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a1b4dd11-6acb-4624-be31-36d29ba3fc53.png', 34, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(35, '4532640833312', '4532640833312', 'ハイキュー!!夏祭り クリアファイル（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'b7546e4b-a295-4bd6-ac78-0a19ab8ef336.png', 35, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(36, '4532640833329', '4532640833329', 'ハイキュー!!夏祭り クリアファイル（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '421a967a-1fbe-4a35-92e5-bb99ac513e12.png', 36, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(37, '4532640833336', '4532640833336', 'ハイキュー!!夏祭り クリアファイル（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e2b91076-c144-438b-b6a1-cb77f2f5d7f0.png', 37, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(38, '4532640833343', '4532640833343', 'ハイキュー!!夏祭り クリアファイル（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '803a253a-c772-4e7c-8d86-9e54faba216e.png', 38, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(39, '4532640833350', '4532640833350', 'ハイキュー!!夏祭り クリアファイル（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1428ee09-2fad-4f27-a04c-0abfd71de2a9.png', 39, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(40, '4532640833367', '4532640833367', 'ハイキュー!!夏祭り クリアファイル（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6ff43b0d-c423-489e-bc7f-670e13666d2d.png', 40, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(41, '4532640833374', '4532640833374', 'ハイキュー!!夏祭り クリアファイル（集合）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '9077b63d-b6b9-4ef3-91c6-0acbc8e1b51a.png', 41, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(42, '4532640833381', '4532640833381', 'ハイキュー!!夏祭り ポチ袋セット', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3b1c6de9-69f5-4630-a219-bbbe110aeb81.jpg', 42, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(43, '4532640833398', '4532640833398', 'ハイキュー!!夏祭り トレーディング缶バッジ 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e4058ea2-9796-4aee-a670-fe41057e50fc.png', 43, '2025-11-13 06:49:54', '2025-11-13 07:11:59'),
(44, '4532640833404', '4532640833404', 'ハイキュー!!夏祭り トレーディングクリアカード 2枚組 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e21bcd5a-e704-4396-b056-ef44f2595ef3.png', 44, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(45, '4532640833411', '4532640833411', 'ハイキュー!!夏祭り トレーディングミニ色紙', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '88bcc87d-cd70-4eb6-986e-fcf1ea8def88.jpg', 45, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(46, '4532640833428', '4532640833428', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '245d8b76-fb1d-459c-9226-b4eb3146a197.png', 46, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(47, '4532640833435', '4532640833435', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3aea2185-db3f-4427-a88f-764cfcfcd355.png', 47, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(48, '4532640833442', '4532640833442', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（月島蛍）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '10eceade-7474-4bb3-a14f-fda3573fa8eb.png', 48, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(49, '4532640833459', '4532640833459', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a580bd30-e93a-47af-9e32-9721cd324874.png', 49, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(50, '4532640833466', '4532640833466', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '7c66e22a-46dc-4e83-8296-98d62488f11b.png', 50, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(51, '4532640833473', '4532640833473', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（牛島若利）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c610cafd-8649-4100-b56c-dd37b3bfbece.png', 51, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(52, '4532640833480', '4532640833480', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（天童覚）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '16689acd-c989-4ec0-b51c-a7b75f9b08b9.png', 52, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(53, '4532640833497', '4532640833497', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '4495f17d-0aef-4638-a2af-c0663866487e.png', 53, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(54, '4532640833503', '4532640833503', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '162cca8d-818e-481d-9bce-4dc7f1ae4fd0.png', 54, '2025-11-13 06:49:54', '2025-11-13 07:12:00'),
(55, '4532640833510', '4532640833510', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（夜久衛輔）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'fc13bbde-3a95-413f-93cb-75fde5be16ca.png', 55, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(56, '4532640833527', '4532640833527', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '86028a42-d7dc-4207-873e-00c921eecc3a.png', 56, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(57, '4532640833534', '4532640833534', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'ac10adbb-d280-4cdb-9cc9-31764619814a.png', 57, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(58, '4532640833541', '4532640833541', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（宮侑）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e96c41c1-5f4c-4ec4-aba6-858834d3b76a.png', 58, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(59, '4532640833558', '4532640833558', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（宮治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6af27875-be9f-4a8f-a8ec-e35c27176fe6.png', 59, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(60, '4532640833565', '4532640833565', 'ハイキュー!!夏祭り デフォルメアクリルスタンド（北信介）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f1a1213c-d412-40e3-acb4-aaf1d1285c3e.png', 60, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(61, '4532640833572', '4532640833572', 'ハイキュー!!夏祭り デフォルメプラステッカー（日向翔陽）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'daa6489e-a024-41b9-b3e1-403ab8093c3b.png', 61, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(62, '4532640833589', '4532640833589', 'ハイキュー!!夏祭り デフォルメプラステッカー（影山飛雄）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f6059a8b-2919-424f-bf47-44ddd59fcc49.png', 62, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(63, '4532640833596', '4532640833596', 'ハイキュー!!夏祭り デフォルメプラステッカー（月島蛍）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1973954a-1219-4980-86ed-1ea90d95850f.png', 63, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(64, '4532640833602', '4532640833602', 'ハイキュー!!夏祭り デフォルメプラステッカー（及川徹）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3253fbd6-9c77-4c86-8a0d-c8f3136cb234.png', 64, '2025-11-13 06:49:54', '2025-11-13 07:12:01'),
(65, '4532640833619', '4532640833619', 'ハイキュー!!夏祭り デフォルメプラステッカー（岩泉一）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6e0e0997-383a-46f2-a0b5-237babc83e85.png', 65, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(66, '4532640833626', '4532640833626', 'ハイキュー!!夏祭り デフォルメプラステッカー（牛島若利）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '8b0dc032-9f40-4983-9985-f388fd03c24f.png', 66, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(67, '4532640833633', '4532640833633', 'ハイキュー!!夏祭り デフォルメプラステッカー（天童覚）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1ec2e4ed-f9dc-4603-845b-f4245339c054.png', 67, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(68, '4532640833640', '4532640833640', 'ハイキュー!!夏祭り デフォルメプラステッカー（孤爪研磨）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '10f93024-cac9-4a46-b157-f3e21e06472a.png', 68, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(69, '4532640833657', '4532640833657', 'ハイキュー!!夏祭り デフォルメプラステッカー（黒尾鉄朗）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '2a598d44-d1f6-4f6a-b1d5-75278a9235ed.png', 69, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(70, '4532640833664', '4532640833664', 'ハイキュー!!夏祭り デフォルメプラステッカー（夜久衛輔）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '69fedb17-2d1a-407a-abb8-931702460286.png', 70, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(71, '4532640833671', '4532640833671', 'ハイキュー!!夏祭り デフォルメプラステッカー（木兎光太郎）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a6f92d75-76f3-4fa0-afaa-6a5e23401dab.png', 71, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(72, '4532640833688', '4532640833688', 'ハイキュー!!夏祭り デフォルメプラステッカー（赤葦京治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '54389a1e-dab0-41a8-b448-557b3559942a.png', 72, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(73, '4532640833695', '4532640833695', 'ハイキュー!!夏祭り デフォルメプラステッカー（宮侑）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '63fe3044-34d8-4624-9ede-7be8eb569bb3.png', 73, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(74, '4532640833701', '4532640833701', 'ハイキュー!!夏祭り デフォルメプラステッカー（宮治）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6d2d19f2-72df-445a-87e3-7e4b9d1a3fb9.png', 74, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(75, '4532640833718', '4532640833718', 'ハイキュー!!夏祭り デフォルメプラステッカー（北信介）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '0c9b9cdf-aee6-4fc5-a70b-69948a59118a.png', 75, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(76, '4532640833725', '4532640833725', 'ハイキュー!!夏祭り デフォルメクリアファイル', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '2242f27d-27f8-4421-8559-a3cf298672ba.jpg', 76, '2025-11-13 06:49:54', '2025-11-13 07:12:02'),
(77, '4532640833732', '4532640833732', 'ハイキュー!!夏祭り デフォルメファスナーケース', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1342ad83-66e8-4a6d-a675-1c83717da337.jpg', 77, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(78, '4532640833749', '4532640833749', 'ハイキュー!!夏祭り デフォルメトートバッグ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '74097b6c-be94-428b-9bb9-6cc03a89c570.jpg', 78, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(79, '4532640833756', '4532640833756', 'ハイキュー!!夏祭り デフォルメフレークシール', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '63dd7d2b-a41a-4ca0-9e30-fffe64273749.jpg', 79, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(80, '4532640833763', '4532640833763', 'ハイキュー!!夏祭り デフォルメトレーディング缶バッジA', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1b84b676-7cb4-4304-9d89-c20cb2ff2e8d.jpg', 80, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(81, '4532640833770', '4532640833770', 'ハイキュー!!夏祭り デフォルメトレーディング缶バッジB', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '5684d14b-2cc1-4b03-85c1-ab154c3dbea4.jpg', 81, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(82, '4532640833787', '4532640833787', 'ハイキュー!!夏祭り デフォルメトレーディングアクリルキーチェーンA 全7種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'ee286cdc-6b8b-4b8e-b70b-3ccf610f1659.jpg', 82, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(83, '4532640833794', '4532640833794', 'ハイキュー!!夏祭り デフォルメトレーディングアクリルキーチェーンB', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'a5aa3c36-4084-479c-8512-fdad8e10b81d.jpg', 83, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(84, '4532640834005', '4532640834005', 'ハイキュー!! 浴衣クリアファイル', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '678331c7-a633-4cfe-867c-011fdac16025.png', 84, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(85, '4532640834012', '4532640834012', 'ハイキュー!! 浴衣トレーディング缶バッジ 全10種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '872bf1b3-b6ff-4040-bb02-1ab1b42a033a.png', 85, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(86, '4532640834500', '4532640834500', 'ハイキュー!! クリアファイルanniv.', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '7a2ff538-2f44-4db2-b7bd-13f8613de4fe.png', 86, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(87, '4532640834678', '4532640834678', 'ハイキュー!! マルチアクリルパネルanniv.', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3ec3a3d8-7dd2-4bd7-992f-7571820c31f7.png', 87, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(88, '4532640834685', '4532640834685', 'ハイキュー!! トレーディング缶バッジanniv.A 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '2e9451ef-2000-4cee-8101-9e3d6fd985b4.png', 88, '2025-11-13 06:49:54', '2025-11-13 07:12:03'),
(89, '4532640834692', '4532640834692', 'ハイキュー!! トレーディング缶バッジanniv.B 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c3a8e9f6-c031-420a-8075-31cb743f3dab.png', 89, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(90, '4532640834708', '4532640834708', 'ハイキュー!! トレーディングドミノキーチェーンanniv.A 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'fcade9bd-26f5-4636-b260-cc1e62f51365.png', 90, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(91, '4532640834715', '4532640834715', 'ハイキュー!! トレーディングドミノキーチェーンanniv.B 全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3d9343bb-26b2-4dc9-bb7d-5902b87042c9.png', 91, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(92, '4532640834722', '4532640834722', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(日向/影山)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '496df437-f12b-4cad-a33e-6a10cb320a75.png', 92, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(93, '4532640834739', '4532640834739', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(月島/山口)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c6653067-0611-48ae-8db9-7a5c0bfb0e8b.png', 93, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(94, '4532640834746', '4532640834746', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(及川/岩泉)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'fc84033a-1822-40ee-bef6-ed73ef9af991.png', 94, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(95, '4532640834753', '4532640834753', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(牛島/天童)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c90ea4f8-3209-414c-9f32-f69dbff8737e.png', 95, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(96, '4532640834760', '4532640834760', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(孤爪/黒尾)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '0cbf1711-ace5-49a7-b96c-a61dcb0d2181.png', 96, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(97, '4532640834777', '4532640834777', 'ハイキュー!! ダブルアクリルスタンド オレンジコート(木兎/赤葦)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '17fc776f-d75a-4be5-a767-91f0f87aa6f1.png', 97, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(98, '4532640834784', '4532640834784', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(日向/影山)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f4db68f7-d300-4e13-8087-d95d05782a2e.png', 98, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(99, '4532640834791', '4532640834791', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(月島/山口)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '90b794b7-8575-4f7f-8872-0d3726537f1e.png', 99, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(100, '4532640834807', '4532640834807', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(及川/岩泉)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '3e6df545-8a8f-4c19-8282-3633cd248fbe.png', 100, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(101, '4532640834814', '4532640834814', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(牛島/天童)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '335f94bd-ed35-492a-bb29-1aadd8b77aa6.png', 101, '2025-11-13 06:49:54', '2025-11-13 07:12:04'),
(102, '4532640834821', '4532640834821', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(孤爪/黒尾)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '85aaed48-da1c-4bc0-9701-a2bdf315ab49.png', 102, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(103, '4532640834838', '4532640834838', 'ハイキュー!! トリプルアクリルキーホルダー オレンジコート(木兎/赤葦)', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c689eb31-0649-4b20-b7be-d0e5421ff613.png', 103, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(104, '4532640835019', '4532640835019', 'ハイキュー!! トレーディングアクリルマスコットA 全12種（ランダム）', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'ad26591e-92c8-4ab6-ae64-86dc055be94d.png', 104, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(105, '4532640835026', '4532640835026', 'ハイキュー!! トレーディングアクリルマスコットB 全12種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'aeddbf12-2bad-4120-a3b3-11a10a99d826.png', 105, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(106, '4532640835033', '4532640835033', 'ハイキュー!! トレーディング缶バッジ  オレンジコート 全12種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f0f2d0e8-129a-41c0-bb82-08bcce608ecd.png', 106, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(107, '4532640835040', '4532640835040', 'ハイキュー!! トレーディングアクリルロッカーキーチェーン 全14種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '88225522-6ef2-494d-a966-2dddabe561ad.png', 107, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(108, '4532640835057', '4532640835057', 'ハイキュー!! トレーディングアクリルアニマルマスコット A 全11種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '63d3aa4c-d481-43c5-9c9b-945c3769c888.png', 108, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(109, '4532640835064', '4532640835064', 'ハイキュー!! トレーディングアクリルアニマルマスコット B 全10種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1cbd2f03-5d7f-495a-a5e7-c4f3ce5679a8.png', 109, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(110, '4532640835071', '4532640835071', 'ハイキュー!! トレーディングアクリルアニマルマスコット C 全12種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '15175bc5-efee-4d83-8148-e946c115ad8b.png', 110, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(111, '4532640836504', '4532640836504', 'ハイキュー_トレーディングフレームマグネット（SEASON-1） 全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e33e08b5-f67e-4472-a9e8-22a444cdc53c.png', 111, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(112, '4532640836511', '4532640836511', 'ハイキュー_トレーディングフレームマグネット（SEASON-2）全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'c20ae2d4-1537-44a7-abc6-f2f5eb97731e.png', 112, '2025-11-13 06:49:54', '2025-11-13 07:12:05'),
(113, '4532640836528', '4532640836528', 'ハイキュー_トレーディングフレームマグネット（SEASON-3）全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'e1aed1ef-0be7-4548-b53d-d3214aeb3eb3.png', 113, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(114, '4532640836535', '4532640836535', 'ハイキュー_トレーディングフレームマグネット（SEASON-4）全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '18252361-c3e4-4c5b-9066-1d36194c3de4.png', 114, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(115, '4532640836542', '4532640836542', 'ハイキュー_トレーディングフレームマグネット（陸VS空）全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '792555a3-8948-4428-96d0-88a2e25dd610.png', 115, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(116, '4532640836559', '4532640836559', '『劇場版ハイキュー!! ゴミ捨て場の決戦』トレーディングフレームマグネット 全15種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '1ce4cf9c-88f4-436f-b03c-ddf8d22df7c4.png', 116, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(117, '4532640825546', '4532640825546', 'ハイキュー!! トレーディングアクリル名札バッジ 全14種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '0ce44b7a-7f0d-4d7e-8910-a26fe70f5650.png', 117, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(118, '4532640825553', '4532640825553', 'ハイキュー!! トレーディング缶バッジ(烏野高校）全12種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '6046f0a1-0369-4d33-8742-ef1a474c42ac.png', 118, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(119, '4532640825560', '4532640825560', 'ハイキュー!! トレーディング缶バッジ(青葉城西/伊達工業/条善寺）全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'bf04adb5-bcda-49ef-ab8f-91011c79aeed.png', 119, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(120, '4532640825577', '4532640825577', 'ハイキュー!! トレーディング缶バッジ(白鳥沢高校）全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '91fe9d98-80d4-4077-a556-09f7d2e4a25c.png', 120, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(121, '4532640825584', '4532640825584', 'ハイキュー!! トレーディング缶バッジ(音駒/梟谷学園/戸美学園/鴎台）全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, 'f3b0c35f-87f8-4c83-aac7-08fa56b01d9d.png', 121, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(122, '4532640825591', '4532640825591', 'ハイキュー!! トレーディング缶バッジ(稲荷崎）全8種 ランダム', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', '単独', 0, 1, '5dea23a4-4e06-4380-8e0e-8b767cc7f453.png', 122, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(123, '4532640833800', '4532640833800', 'ハイキュー!! 浴衣アクリルスタンド/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1b572627-ffeb-4d2c-8c5a-a4fb328d3a55.jpg', 123, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(124, '4532640833817', '4532640833817', 'ハイキュー!! 浴衣アクリルスタンド/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '64e87abe-6278-4dcd-99d5-ab09611215ee.jpg', 124, '2025-11-13 06:49:54', '2025-11-13 07:12:06'),
(125, '4532640833824', '4532640833824', 'ハイキュー!! 浴衣アクリルスタンド/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd0123dfa-fdb7-4369-8812-e9808de095d4.jpg', 125, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(126, '4532640833831', '4532640833831', 'ハイキュー!! 浴衣アクリルスタンド/山口忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '83e54ad3-43ca-4f73-b069-0ef85791b9dc.jpg', 126, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(127, '4532640833848', '4532640833848', 'ハイキュー!! 浴衣アクリルスタンド/西谷夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c88e0fd3-e368-4f5b-b11f-1aae97cba6f0.jpg', 127, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(128, '4532640833855', '4532640833855', 'ハイキュー!! 浴衣アクリルスタンド/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c5a379cc-7437-4415-b611-0bc6b62c9e53.jpg', 128, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(129, '4532640833862', '4532640833862', 'ハイキュー!! 浴衣アクリルスタンド/縁下力', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '39502f53-3508-45b7-bef3-406d222ea06b.jpg', 129, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(130, '4532640833879', '4532640833879', 'ハイキュー!! 浴衣アクリルスタンド/澤村大地', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e495619f-c6c0-4c9c-bbe3-83db13d6e2f6.jpg', 130, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(131, '4532640833886', '4532640833886', 'ハイキュー!! 浴衣アクリルスタンド/菅原孝支', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c2c7f442-60c4-41cf-8297-7e9eaae896be.jpg', 131, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(132, '4532640833893', '4532640833893', 'ハイキュー!! 浴衣アクリルスタンド/東峰旭', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '58b47b7a-b027-4f62-8138-09648dddca1a.jpg', 132, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(133, '4532640835194', '4532640835194', 'ハイキュー!! 公式SDダイカットプラステッカー/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '233c256c-efc8-45ed-bb55-d985d7f571de.png', 133, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(134, '4532640835200', '4532640835200', 'ハイキュー!! 公式SDダイカットプラステッカー/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '014fdf03-4d99-4b8e-a3b4-184ceceed78d.png', 134, '2025-11-13 06:49:54', '2025-11-13 07:12:07'),
(135, '4532640835217', '4532640835217', 'ハイキュー!! 公式SDダイカットプラステッカー/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c839f75e-5806-4d75-bc24-c5d79917b0f9.png', 135, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(136, '4532640835224', '4532640835224', 'ハイキュー!! 公式SDダイカットプラステッカー/山口忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '55987cf9-e321-4d8f-bb17-7abfe3fc8cc7.png', 136, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(137, '4532640835231', '4532640835231', 'ハイキュー!! 公式SDダイカットプラステッカー/西谷夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '43cb99ae-242f-4f64-8808-a1e55533d913.png', 137, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(138, '4532640835248', '4532640835248', 'ハイキュー!! 公式SDダイカットプラステッカー/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'acbf81ed-efc1-4296-b308-208896bf06e8.png', 138, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(139, '4532640835255', '4532640835255', 'ハイキュー!! 公式SDダイカットプラステッカー/縁下力', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a3c0cd0f-a0c5-4127-8e60-1b9ce7ff86b4.png', 139, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(140, '4532640835262', '4532640835262', 'ハイキュー!! 公式SDダイカットプラステッカー/澤村大地', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd24e69b7-c37f-46c8-959b-72a86f08663d.png', 140, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(141, '4532640835279', '4532640835279', 'ハイキュー!! 公式SDダイカットプラステッカー/菅原孝支', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b12acd80-eebe-464f-a00e-05fed8e51bd6.png', 141, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(142, '4532640835286', '4532640835286', 'ハイキュー!! 公式SDダイカットプラステッカー/東峰旭', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2093234f-ee28-4a9c-bfeb-d6d7fe36beeb.png', 142, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(143, '4532640835293', '4532640835293', 'ハイキュー!! 公式SDダイカットプラステッカー/清水潔子', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '46b632dd-f9c0-44ba-a979-62ff17b4e720.png', 143, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(144, '4532640835309', '4532640835309', 'ハイキュー!! 公式SDダイカットプラステッカー/谷地仁花', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '43216223-6a08-4284-8b06-ab30cf5e2c81.png', 144, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(145, '4532640835316', '4532640835316', 'ハイキュー!! 公式SDダイカットプラステッカー/武田一鉄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e2765220-aac8-4016-bcb2-9c0724ccf792.png', 145, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(146, '4532640835323', '4532640835323', 'ハイキュー!! 公式SDダイカットプラステッカー/烏養繋心', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4f46413b-d43c-4b04-b0f3-a4d538d5f2fa.png', 146, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(147, '4532640835330', '4532640835330', 'ハイキュー!! 公式SDダイカットプラステッカー/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3b423a7e-fde3-4b6f-aacd-f69e8712d49e.png', 147, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(148, '4532640835347', '4532640835347', 'ハイキュー!! 公式SDダイカットプラステッカー/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f73e002c-beab-4210-ae32-5c4641822163.png', 148, '2025-11-13 06:49:54', '2025-11-13 07:12:08'),
(149, '4532640835354', '4532640835354', 'ハイキュー!! 公式SDダイカットプラステッカー/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fa77f74f-1095-4df6-b651-8ca98ea2444d.png', 149, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(150, '4532640835361', '4532640835361', 'ハイキュー!! 公式SDダイカットプラステッカー/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3d4514ae-46ae-4d87-8899-c7aa4a70d050.png', 150, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(151, '4532640835378', '4532640835378', 'ハイキュー!! 公式SDダイカットプラステッカー/夜久衛輔', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'edcd4623-78b0-47b2-aef4-ba5bede3bbb4.png', 151, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(152, '4532640835385', '4532640835385', 'ハイキュー!! 公式SDダイカットプラステッカー/灰羽リエーフ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7573d72d-1639-4763-a242-6059a4aeb03c.png', 152, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(153, '4532640835392', '4532640835392', 'ハイキュー!! 公式SDダイカットプラステッカー/青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '629a44cc-bc45-42cf-97da-f13b16c7185d.png', 153, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(154, '4532640835408', '4532640835408', 'ハイキュー!! 公式SDダイカットプラステッカー/二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bf637d1f-a677-4d38-9046-8b82180c083f.png', 154, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(155, '4532640835415', '4532640835415', 'ハイキュー!! 公式SDダイカットプラステッカー/牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6fd7e963-5c0d-4eda-a5ca-a8feea86ef5f.png', 155, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(156, '4532640835422', '4532640835422', 'ハイキュー!! 公式SDダイカットプラステッカー/天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e8b20db0-54bd-460e-b122-74826e685016.png', 156, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(157, '4532640835439', '4532640835439', 'ハイキュー!! 公式SDダイカットプラステッカー/五色工', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bacbaef1-48d2-4317-86cf-f43e5731e394.png', 157, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(158, '4532640835446', '4532640835446', 'ハイキュー!! 公式SDダイカットプラステッカー/白布賢二郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c5bfe743-07ce-4caf-9a25-56a8cf214b48.png', 158, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(159, '4532640835453', '4532640835453', 'ハイキュー!! 公式SDダイカットプラステッカー/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a11ef7ee-b66e-4ff3-a9e6-a28e91701405.png', 159, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(160, '4532640835460', '4532640835460', 'ハイキュー!! 公式SDダイカットプラステッカー/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '17e34171-41c9-4a26-8213-72c2c43fdac8.png', 160, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(161, '4532640835477', '4532640835477', 'ハイキュー!! 公式SDダイカットプラステッカー/大将優', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b0566a95-9afd-459d-a424-931bba554ebb.png', 161, '2025-11-13 06:49:54', '2025-11-13 07:12:09'),
(162, '4532640835484', '4532640835484', 'ハイキュー!! 公式SDダイカットプラステッカー/佐久早聖臣', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6d8cae4c-2e0b-4c25-9819-1a4830f14230.png', 162, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(163, '4532640835491', '4532640835491', 'ハイキュー!! 公式SDダイカットプラステッカー/星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a2466da2-9d41-4fd3-ba57-572539cd8a42.png', 163, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(164, '4532640835507', '4532640835507', 'ハイキュー!! 公式SDダイカットプラステッカー/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b050fbc4-65ae-436b-94a2-7b728f3a9a0a.png', 164, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(165, '4532640835514', '4532640835514', 'ハイキュー!! 公式SDダイカットプラステッカー/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '666d8d16-a6af-498b-af73-c7f1b66a2452.png', 165, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(166, '4532640835521', '4532640835521', 'ハイキュー!! 公式SDダイカットプラステッカー/北信介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e7d68061-3b1d-4269-ac8e-e3621fc609a2.png', 166, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(167, '4532640835538', '4532640835538', 'ハイキュー!! 公式SDダイカットプラステッカー/角名倫太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cc55d411-6351-444e-8fb1-85f52a7837bc.png', 167, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(168, '4532640835545', '4532640835545', 'ハイキュー!! 公式SDダイカットプラステッカー/尾白アラン', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9a46d339-4887-45e3-8284-480d39a7be5d.png', 168, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(169, '4532640835712', '4532640835712', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '85f357aa-91ab-49b8-bd51-7a4f60afd51b.png', 169, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(170, '4532640835729', '4532640835729', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bb0565ed-6644-4bd1-a5cc-093a55f8b4ab.png', 170, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(171, '4532640835736', '4532640835736', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ceeb33c8-5e89-43d0-a756-a70f0465c104.png', 171, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(172, '4532640835743', '4532640835743', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ca86b1bd-ddc7-4146-bb5f-6eb0e18207c8.png', 172, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(173, '4532640835750', '4532640835750', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ブラック/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '77639360-b84d-4977-9322-78cea4d20285.png', 173, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(174, '4532640835767', '4532640835767', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ブラック/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'dbbcdc02-112f-426e-ab12-5b7259939d28.png', 174, '2025-11-13 06:49:54', '2025-11-13 07:12:10'),
(175, '4532640835774', '4532640835774', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ブラック/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '0d17ad9a-7bcb-4181-af8e-2c3eb5e22d4e.png', 175, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(176, '4532640835781', '4532640835781', 'ハイキュー!!  TシャツBOXロゴ（音駒高校）/ブラック/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '68032370-b048-4c35-a9bd-005e58188bc4.png', 176, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(177, '4532640835798', '4532640835798', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2ee4e788-1530-4d7c-a047-042ff8a08b41.png', 177, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(178, '4532640835804', '4532640835804', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '90547bc3-8df4-44a1-b9b7-0c300a8c34b0.png', 178, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(179, '4532640835811', '4532640835811', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3d2fdf3b-e278-4249-a1d3-2142e2585ecc.png', 179, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(180, '4532640835828', '4532640835828', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '60ce6431-59f5-4445-9f51-49ece1b7179a.png', 180, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(181, '4532640835835', '4532640835835', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/グレー/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f9ad3e4d-5b53-49ef-9c7a-3aaf303de612.png', 181, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(182, '4532640835842', '4532640835842', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/グレー/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c37946be-d16f-471e-a1d8-589889397605.png', 182, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(183, '4532640835859', '4532640835859', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/グレー/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1c316aa1-8d18-402b-92a9-1c6a9b6bf382.png', 183, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(184, '4532640835866', '4532640835866', 'ハイキュー!!  TシャツBOXロゴ（白鳥沢高校）/グレー/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'be5588cf-5930-4559-8f9e-ce0c3368a0ee.png', 184, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(185, '4532640835873', '4532640835873', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e30a40e3-ffc3-49f4-bf88-773627d87649.png', 185, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(186, '4532640835880', '4532640835880', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e1e96c42-d760-4c97-9ea3-5bf2901215de.png', 186, '2025-11-13 06:49:54', '2025-11-13 07:12:11'),
(187, '4532640835897', '4532640835897', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b6a66971-357a-4305-8abd-1d97d5af2c8d.png', 187, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(188, '4532640835903', '4532640835903', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '17218ccd-32d8-4684-866d-ae45ef63ccc4.png', 188, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(189, '4532640835910', '4532640835910', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/グレー/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c20f33ac-6cee-4d27-ac73-1c55fd48945a.png', 189, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(190, '4532640835927', '4532640835927', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/グレー/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3065842a-5edd-4211-9921-d19cd2ed9ab7.png', 190, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(191, '4532640835934', '4532640835934', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/グレー/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cc6648d5-6166-417a-8fd3-b9ed91859512.png', 191, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(192, '4532640835941', '4532640835941', 'ハイキュー!!  TシャツBOXロゴ（梟谷学園高校）/グレー/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '921b3776-4abf-426f-975c-85d7ccd5fdc9.png', 192, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(193, '4532640835958', '4532640835958', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '73aa2d6f-9cca-4156-8c4f-000a97d1887e.png', 193, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(194, '4532640835965', '4532640835965', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9d7e84a5-ce82-4cb9-a178-0b719537377c.png', 194, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(195, '4532640835972', '4532640835972', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e6ad7417-660b-4898-a404-d897c9a25c4b.png', 195, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(196, '4532640835989', '4532640835989', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f8ca11a7-b908-40e6-8652-a2f461d6ad04.png', 196, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(197, '4532640835996', '4532640835996', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ブラック/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '97c1db17-b253-4d23-b39c-c573602114fd.png', 197, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(198, '4532640836009', '4532640836009', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ブラック/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5cfe60f2-6770-4589-a0c4-8c2e3bbb97ce.png', 198, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(199, '4532640836016', '4532640836016', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ブラック/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '43fd2d2f-957f-446f-8b05-7020eac4521f.png', 199, '2025-11-13 06:49:54', '2025-11-13 07:12:12'),
(200, '4532640836023', '4532640836023', 'ハイキュー!!  TシャツBOXロゴ（稲荷崎高校）/ブラック/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '0a80b392-fd7f-44d5-af4e-4a5ad957f647.png', 200, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(201, '4532640836030', '4532640836030', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6a9689d3-119e-4009-9ec3-5c944a641e2f.png', 201, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(202, '4532640836047', '4532640836047', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2aef4ebd-7d70-43a6-9a2b-6eb862272431.png', 202, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(203, '4532640836054', '4532640836054', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3826b64e-897d-413d-87b8-36a8b1561179.png', 203, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(204, '4532640836061', '4532640836061', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2743d8bb-8e8d-4dc8-9667-a0f6ae722612.png', 204, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(205, '4532640836078', '4532640836078', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ブラック/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b657c0a4-4e84-47e6-8af7-0bba07751feb.png', 205, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(206, '4532640836085', '4532640836085', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ブラック/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'aa78f613-967c-4cdd-8d5f-2dc360f856a7.png', 206, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(207, '4532640836092', '4532640836092', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ブラック/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd563905c-411d-45a3-8cc1-0202be3a8af4.png', 207, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(208, '4532640836108', '4532640836108', 'ハイキュー!!  Tシャツカレッジ（烏野高校）/ブラック/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '254cdc3e-4165-42ac-8ba3-a36473ee396f.png', 208, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(209, '4532640836115', '4532640836115', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '0fc59615-471b-4f27-a476-2288041ea9a2.png', 209, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(210, '4532640836122', '4532640836122', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b3d4bd35-4cd7-4fa1-8b01-88f50c144b7f.png', 210, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(211, '4532640836139', '4532640836139', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'eced2737-413d-4dda-af90-e87cbe17d14e.png', 211, '2025-11-13 06:49:54', '2025-11-13 07:12:13'),
(212, '4532640836146', '4532640836146', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a561946d-d17b-4d8f-839e-70f34049c200.png', 212, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(213, '4532640836153', '4532640836153', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/グレー/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ca4ec34b-476d-424c-b85b-547124add873.png', 213, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(214, '4532640836160', '4532640836160', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/グレー/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fe581f20-8a82-426a-abe4-47a8ea4059e4.png', 214, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(215, '4532640836177', '4532640836177', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/グレー/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ead54afb-f4e0-4a3e-9e87-4f582991a10b.png', 215, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(216, '4532640836184', '4532640836184', 'ハイキュー!!  Tシャツカレッジ（青葉城西高校）/グレー/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd4620a9e-e52f-42fc-8760-bba9625ac71e.png', 216, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(217, '4532640836191', '4532640836191', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6d1c225f-c17c-4c1c-a4b1-8708512c4638.png', 217, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(218, '4532640836207', '4532640836207', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'df2026fa-74f6-4966-8495-bf73b182f492.png', 218, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(219, '4532640836214', '4532640836214', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '0fd354f3-ad74-40db-aec0-1686e6c168c3.png', 219, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(220, '4532640836221', '4532640836221', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9829135b-a649-4e51-9a1a-b8da2f9d3040.png', 220, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(221, '4532640836238', '4532640836238', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ブラック/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '32a2006e-94cc-4928-8358-87208907f3df.png', 221, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(222, '4532640836245', '4532640836245', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ブラック/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '72533722-0353-41e2-8ed2-3d3398f6f64c.png', 222, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(223, '4532640836252', '4532640836252', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ブラック/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '62e50bb7-5410-4a08-b2f7-d19c4f9459c6.png', 223, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(224, '4532640836269', '4532640836269', 'ハイキュー!!  Tシャツカレッジ（音駒高校）/ブラック/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3ed80906-4c7c-4a06-abfd-a6db61e4dde6.png', 224, '2025-11-13 06:49:54', '2025-11-13 07:12:14'),
(225, '4532640836276', '4532640836276', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '306b2a8d-8a5a-4c07-987b-8ebc29c4af8c.png', 225, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(226, '4532640836283', '4532640836283', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1e2f4ea3-c183-40ec-94e8-afdfb3d5f5e8.png', 226, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(227, '4532640836290', '4532640836290', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c5561d6a-d3f8-48f2-9eaa-10d6acef4107.png', 227, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(228, '4532640836306', '4532640836306', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ee5ac857-b27a-4d4a-a448-744174d3ce25.png', 228, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(229, '4532640836313', '4532640836313', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/グレー/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '099e1529-6c8c-4789-90f8-00fcf3fea17b.png', 229, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(230, '4532640836320', '4532640836320', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/グレー/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1a5880b9-5dfc-4bdb-b663-216e333d69f0.png', 230, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(231, '4532640836337', '4532640836337', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/グレー/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '61fa5767-2750-468a-9a36-2d77aa249a87.png', 231, '2025-11-13 06:49:54', '2025-11-13 07:12:15');
INSERT INTO `items` (`item_id`, `item_code`, `item_jan_code`, `item_name`, `item_category_1`, `item_category_2`, `is_stock_managed`, `is_shipping_inspection_required`, `item_image_file_name`, `sort_order`, `created_at`, `updated_at`) VALUES
(232, '4532640836344', '4532640836344', 'ハイキュー!!  Tシャツカレッジ（梟谷学園高校）/グレー/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b714fba1-eea6-4cc2-93df-c45b467d465a.png', 232, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(233, '4532640836412', '4532640836412', 'ハイキュー!!  トートバッグ カレッジ 全4種/烏野高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c6b49f78-97f4-4586-a7b2-30bbe108cab4.png', 233, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(234, '4532640836436', '4532640836436', 'ハイキュー!!  トートバッグ カレッジ 全4種/音駒高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f32c9aa0-c4c7-4acb-af00-fe3d6df8c821.png', 234, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(235, '4532640836429', '4532640836429', 'ハイキュー!!  トートバッグ カレッジ 全4種/青葉城西高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bd79df9d-948e-4305-9591-478fa265b748.png', 235, '2025-11-13 06:49:54', '2025-11-13 07:12:15'),
(236, '4532640836443', '4532640836443', 'ハイキュー!!  トートバッグ カレッジ 全4種/梟谷学園高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a87a8a95-b239-495c-bcfd-0b443e77c06f.png', 236, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(237, '4532640829384', '4532640829384', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5f47b667-4cb6-447b-8d55-ba5d6850dd2e.png', 237, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(238, '4532640829391', '4532640829391', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '13f8e763-398d-44f1-a1c9-87604ba6bcc3.png', 238, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(239, '4532640829407', '4532640829407', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/月島 蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '69e4ced5-b85f-4234-b645-be92d353021b.png', 239, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(240, '4532640829414', '4532640829414', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/山口 忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a05b39de-67ea-4043-9852-0f144ba6092e.png', 240, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(241, '4532640829421', '4532640829421', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/西谷 夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ed501cc3-6592-446b-b647-9f45605a075b.png', 241, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(242, '4532640829438', '4532640829438', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '27313804-e978-423e-8cb6-71475c478d89.png', 242, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(243, '4532640829445', '4532640829445', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/澤村大地', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3c0f1fb5-26d2-4fc2-a280-f66b5e9d24a8.png', 243, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(244, '4532640829452', '4532640829452', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/菅原孝支', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '586d0b81-cd0c-4f99-bf8e-d2116ef7556f.png', 244, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(245, '4532640829469', '4532640829469', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 烏野高校/東峰 旭', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6ae6eb93-c8ba-44ad-9b07-bb657d4d2fff.png', 245, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(246, '4532640829476', '4532640829476', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'eb7b4d71-aeab-47c0-840d-d0f6f9e752fe.png', 246, '2025-11-13 06:49:54', '2025-11-13 07:12:16'),
(247, '4532640829483', '4532640829483', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2144a2d6-d76e-49cb-bf32-d09cefc5f91b.png', 247, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(248, '4532640829490', '4532640829490', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/夜久衛輔', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '222f384c-4a48-4f46-9961-08e1b38170eb.png', 248, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(249, '4532640829506', '4532640829506', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/灰羽リエーフ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '78f501b8-e7a1-476f-b09d-51558414c7a7.png', 249, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(250, '4532640829513', '4532640829513', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/海 信行', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a8cdbca8-0c1c-4d16-8acc-7a281947df25.png', 250, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(251, '4532640829520', '4532640829520', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/山本猛虎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ab3df6ed-b9ae-4c62-98a2-eab32a739531.png', 251, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(252, '4532640829537', '4532640829537', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/福永招平', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ba4d270e-1d90-43bc-b874-664de804348b.png', 252, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(253, '4532640829544', '4532640829544', '『劇場版ハイキュー!! ゴミ捨て場の決戦』えくすた 音駒高校/犬岡 走', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '00249d5d-6d06-4567-bddd-bdbddbf4aa2f.png', 253, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(254, '4532640825126', '4532640825126', 'ハイキュー!! アクリルスタンド/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4f33edf7-5b56-4427-b627-8db6863a1ac5.png', 254, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(255, '4532640825133', '4532640825133', 'ハイキュー!! アクリルスタンド/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e1de3442-8e38-4106-840f-1c3a2dc7dc55.png', 255, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(256, '4532640825140', '4532640825140', 'ハイキュー!! アクリルスタンド/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '31820853-620a-4a09-99a2-e5258800b010.png', 256, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(257, '4532640825157', '4532640825157', 'ハイキュー!! アクリルスタンド/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '11ff8cea-fc95-40ea-9ae9-d25e834b9b6d.png', 257, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(258, '4532640825164', '4532640825164', 'ハイキュー!! アクリルスタンド/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '436e3cf2-2ebf-4d82-9182-0dd9938a9688.png', 258, '2025-11-13 06:49:54', '2025-11-13 07:12:17'),
(259, '4532640825171', '4532640825171', 'ハイキュー!! アクリルスタンド/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '52a5bc00-3d2a-4741-899e-3c4e15aa90a8.png', 259, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(260, '4532640825188', '4532640825188', 'ハイキュー!! アクリルスタンド/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '10a742a7-d2ed-4454-bff8-ed91ed9cf0e2.png', 260, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(261, '4532640825195', '4532640825195', 'ハイキュー!! アクリルスタンド/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7b85f2bf-eb66-46e2-9362-15c27273ae7e.png', 261, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(262, '4532640825201', '4532640825201', 'ハイキュー!! アクリルスタンド/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '27ac6d4e-ae22-4121-a704-0ac8155cfe3f.png', 262, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(263, '4532640825218', '4532640825218', 'ハイキュー!! アクリルスタンド/佐久早聖臣', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '27a39033-26b4-4b2e-8e55-2a5f6f5044fd.png', 263, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(264, '4532640825225', '4532640825225', 'ハイキュー!! アクリルスタンド/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ff321f91-5160-4d9e-8a16-167249ac926a.png', 264, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(265, '4532640825232', '4532640825232', 'ハイキュー!! アクリルスタンド/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'adbb6f17-c50e-4adc-8b37-d392456c3528.png', 265, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(266, '4532640825249', '4532640825249', 'ハイキュー!! アクリルスタンド/北信介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5b7bd302-b003-468a-9c7d-c4895f61dc65.png', 266, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(267, '4532640825256', '4532640825256', 'ハイキュー!! アクリルスタンド/角名倫太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a323b2a6-012f-4d0d-9f0f-19d8c2a07877.png', 267, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(268, '4532640825263', '4532640825263', 'ハイキュー!! アクリルキーホルダー/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a1e375c6-e170-4240-a8dc-b8b02e5085b7.png', 268, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(269, '4532640825270', '4532640825270', 'ハイキュー!! アクリルキーホルダー/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd2589f0e-a406-45e5-a3f8-cabddc9db081.png', 269, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(270, '4532640825287', '4532640825287', 'ハイキュー!! アクリルキーホルダー/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e912910f-5251-4bdd-a22c-27bf71a8a0be.png', 270, '2025-11-13 06:49:54', '2025-11-13 07:12:18'),
(271, '4532640825294', '4532640825294', 'ハイキュー!! アクリルキーホルダー/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e01c3499-e8e7-490a-929e-df930f0737bd.png', 271, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(272, '4532640825300', '4532640825300', 'ハイキュー!! アクリルキーホルダー/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c21d2fae-c99f-4356-9484-bb0704c6e5f7.png', 272, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(273, '4532640825317', '4532640825317', 'ハイキュー!! アクリルキーホルダー/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '8e0141e1-ac94-4460-839d-abeadacba2d1.png', 273, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(274, '4532640825324', '4532640825324', 'ハイキュー!! アクリルキーホルダー/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2c7488b0-2880-4894-a0fc-6907d6929dda.png', 274, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(275, '4532640825331', '4532640825331', 'ハイキュー!! アクリルキーホルダー/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c80046b7-70f6-49d6-92b8-9ab4c5a9af67.png', 275, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(276, '4532640825348', '4532640825348', 'ハイキュー!! アクリルキーホルダー/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bccd7261-8f24-4195-8f21-8ce86905b198.png', 276, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(277, '4532640825355', '4532640825355', 'ハイキュー!! アクリルキーホルダー/佐久早聖臣', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c31c56e8-f8c0-4dcf-8e91-8ba2fa66defe.png', 277, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(278, '4532640825362', '4532640825362', 'ハイキュー!! アクリルキーホルダー/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c5803fee-e1c5-40be-8685-156a130c1a00.png', 278, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(279, '4532640825379', '4532640825379', 'ハイキュー!! アクリルキーホルダー/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '8eab7c85-43af-4149-9799-f0bffb68c8b8.png', 279, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(280, '4532640825386', '4532640825386', 'ハイキュー!! アクリルキーホルダー/北信介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1c4b8ddb-cebc-48b3-bb6d-3844417b43c7.png', 280, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(281, '4532640825393', '4532640825393', 'ハイキュー!! アクリルキーホルダー/角名倫太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e21eb3d9-21cd-4aff-9cf1-a4a4964214dd.png', 281, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(282, '4532640825409', '4532640825409', 'ハイキュー!! クリアファイル/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bbe88fa5-fae6-46f0-9291-6fd2fe3c524c.png', 282, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(283, '4532640825416', '4532640825416', 'ハイキュー!! クリアファイル/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9c9135c9-8167-42c3-8a3b-d064db83c8aa.png', 283, '2025-11-13 06:49:54', '2025-11-13 07:12:19'),
(284, '4532640825423', '4532640825423', 'ハイキュー!! クリアファイル/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9cb0ac97-7a60-4366-bc7c-9903b084bcc5.png', 284, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(285, '4532640825430', '4532640825430', 'ハイキュー!! クリアファイル/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a813c1ab-7b89-4856-9c6a-5b189db0c697.png', 285, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(286, '4532640825447', '4532640825447', 'ハイキュー!! クリアファイル/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '8aaef9d2-616d-4a9b-a3d9-74dbf80c1e98.png', 286, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(287, '4532640825454', '4532640825454', 'ハイキュー!! クリアファイル/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a228b338-b19b-49af-a551-ab40c90b6f95.png', 287, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(288, '4532640825461', '4532640825461', 'ハイキュー!! クリアファイル/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a6feee15-bbb2-4a74-808e-bb91cf951563.png', 288, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(289, '4532640825478', '4532640825478', 'ハイキュー!! クリアファイル/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9f3ff6c1-ddcd-4dac-a2a3-250ad72c5f22.png', 289, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(290, '4532640825485', '4532640825485', 'ハイキュー!! クリアファイル/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2f545e77-6db8-4ec3-bad1-d4e47c3d3e7d.png', 290, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(291, '4532640825492', '4532640825492', 'ハイキュー!! クリアファイル/佐久早聖臣', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '65c74cb9-bc2c-4447-acc3-fac606da2a3f.png', 291, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(292, '4532640825508', '4532640825508', 'ハイキュー!! クリアファイル/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cae96743-8901-49e7-8532-dbb239292334.png', 292, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(293, '4532640825515', '4532640825515', 'ハイキュー!! クリアファイル/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ca4b2650-189a-4865-8dc1-9795532fd93e.png', 293, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(294, '4532640825522', '4532640825522', 'ハイキュー!! クリアファイル/北信介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9c1239e5-3745-4495-b63d-b970849576f2.png', 294, '2025-11-13 06:49:54', '2025-11-13 07:12:20'),
(295, '4532640825539', '4532640825539', 'ハイキュー!! クリアファイル/角名倫太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c15dbe79-f739-4a6f-823b-2186067b6758.png', 295, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(296, '4532640825607', '4532640825607', 'ハイキュー!! 公式SDアクリルスタンド/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7b494d9a-6543-403c-8a29-9e8435748a5e.png', 296, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(297, '4532640825614', '4532640825614', 'ハイキュー!! 公式SDアクリルスタンド/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2f5edc7a-aa8c-49cf-9706-2104cc42f84c.png', 297, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(298, '4532640825621', '4532640825621', 'ハイキュー!! 公式SDアクリルスタンド/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4104594f-f962-4fdf-b1f6-61e55277687b.png', 298, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(299, '4532640825638', '4532640825638', 'ハイキュー!! 公式SDアクリルスタンド/山口忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd395f771-48a0-4a64-b968-efa6791d6b70.png', 299, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(300, '4532640825645', '4532640825645', 'ハイキュー!! 公式SDアクリルスタンド/西谷夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '729eef73-79eb-4378-adac-40331fb36028.png', 300, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(301, '4532640825652', '4532640825652', 'ハイキュー!! 公式SDアクリルスタンド/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '059ef1b7-01fa-40b9-b435-5646824fdcfe.png', 301, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(302, '4532640825669', '4532640825669', 'ハイキュー!! 公式SDアクリルスタンド/縁下力', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9fe09da7-dabd-4a5c-99fc-e958865ab1cc.png', 302, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(303, '4532640825676', '4532640825676', 'ハイキュー!! 公式SDアクリルスタンド/澤村大地', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '91507d82-4521-4e8b-9a7e-b4d91a9c88da.png', 303, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(304, '4532640825683', '4532640825683', 'ハイキュー!! 公式SDアクリルスタンド/菅原孝支', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b42ab59a-71fe-4082-8b9b-da68adb1e93e.png', 304, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(305, '4532640825690', '4532640825690', 'ハイキュー!! 公式SDアクリルスタンド/東峰旭', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '24209023-1f1c-42d7-8d72-412d1ba19082.png', 305, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(306, '4532640825706', '4532640825706', 'ハイキュー!! 公式SDアクリルスタンド/清水潔子', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bf25c06f-982b-4349-8f7e-bbacfd55c8a1.png', 306, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(307, '4532640825713', '4532640825713', 'ハイキュー!! 公式SDアクリルスタンド/谷地仁花', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fb5e5540-85b7-4ce1-9a0e-703ec768dd3e.png', 307, '2025-11-13 06:49:54', '2025-11-13 07:12:21'),
(308, '4532640825720', '4532640825720', 'ハイキュー!! 公式SDアクリルスタンド/武田一鉄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '102d0063-9306-494a-ae78-2a50bd894446.png', 308, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(309, '4532640825737', '4532640825737', 'ハイキュー!! 公式SDアクリルスタンド/烏養繋心', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '671b31ab-f6b1-4dbd-a980-c068866e3818.png', 309, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(310, '4532640825744', '4532640825744', 'ハイキュー!! 公式SDアクリルスタンド/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '52465457-da1d-4bc3-94c4-4beea9abc753.png', 310, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(311, '4532640825751', '4532640825751', 'ハイキュー!! 公式SDアクリルスタンド/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5e9a44f3-bfbb-473c-b234-6c221a13dd85.png', 311, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(312, '4532640825768', '4532640825768', 'ハイキュー!! 公式SDアクリルスタンド/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9994ab84-1e50-4001-a3c3-59804395d956.png', 312, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(313, '4532640825775', '4532640825775', 'ハイキュー!! 公式SDアクリルスタンド/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9d7b5259-534b-46ff-904e-1d9543f0941b.png', 313, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(314, '4532640825782', '4532640825782', 'ハイキュー!! 公式SDアクリルスタンド/夜久衛輔', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3b140ea1-16bb-4022-98f0-d9c4b48ae13f.png', 314, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(315, '4532640825799', '4532640825799', 'ハイキュー!! 公式SDアクリルスタンド/灰羽リエーフ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ad848adc-50f7-46c8-8300-bb81e92ee6c1.png', 315, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(316, '4532640825805', '4532640825805', 'ハイキュー!! 公式SDアクリルスタンド/青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e252bafd-c761-4f56-9824-7d25f60b34a1.png', 316, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(317, '4532640825812', '4532640825812', 'ハイキュー!! 公式SDアクリルスタンド/二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '622ce234-1e59-4d0b-b26c-6f0b4b18ca43.png', 317, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(318, '4532640825829', '4532640825829', 'ハイキュー!! 公式SDアクリルスタンド/牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9013769f-3ce3-47d8-9b85-7d9b6354cdda.png', 318, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(319, '4532640825836', '4532640825836', 'ハイキュー!! 公式SDアクリルスタンド/天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '997f5a28-a6a4-4687-8394-cafb9ebfa574.png', 319, '2025-11-13 06:49:54', '2025-11-13 07:12:22'),
(320, '4532640825843', '4532640825843', 'ハイキュー!! 公式SDアクリルスタンド/五色工', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3def6f1e-585c-4476-adda-79df2c6a3db3.png', 320, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(321, '4532640825850', '4532640825850', 'ハイキュー!! 公式SDアクリルスタンド/白布賢二郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '843a4141-a9dc-4033-bac1-43f273580dc6.png', 321, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(322, '4532640825867', '4532640825867', 'ハイキュー!! 公式SDアクリルスタンド/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '07acb268-3385-49a9-945d-a581dad839d6.png', 322, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(323, '4532640825874', '4532640825874', 'ハイキュー!! 公式SDアクリルスタンド/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1fa4c851-8d6c-4488-be66-991ffd0beba4.png', 323, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(324, '4532640825881', '4532640825881', 'ハイキュー!! 公式SDアクリルスタンド/大将優', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5d9f4b61-588f-43da-ac74-0718cfb904bb.png', 324, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(325, '4532640825898', '4532640825898', 'ハイキュー!! 公式SDアクリルスタンド/佐久早聖臣', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'dc93ead5-9e3c-4db0-8906-10057f1261d4.png', 325, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(326, '4532640825904', '4532640825904', 'ハイキュー!! 公式SDアクリルスタンド/星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4a3c1ec9-6ca1-4e8a-9f7c-71d0e18b53cf.png', 326, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(327, '4532640825911', '4532640825911', 'ハイキュー!! 公式SDアクリルスタンド/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '97cb43d5-a7e0-4375-987d-8b8a35e7afc0.png', 327, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(328, '4532640825928', '4532640825928', 'ハイキュー!! 公式SDアクリルスタンド/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'dbeca4ed-994b-4f0c-af1f-04069711af28.png', 328, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(329, '4532640825935', '4532640825935', 'ハイキュー!! 公式SDアクリルスタンド/北信介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '16f37a75-70a0-4bda-9191-5f29b06380ba.png', 329, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(330, '4532640825942', '4532640825942', 'ハイキュー!! 公式SDアクリルスタンド/角名倫太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ad73531b-d9fd-44ac-b4d0-67c0f0451825.png', 330, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(331, '4532640825959', '4532640825959', 'ハイキュー!! 公式SDアクリルスタンド/尾白アラン', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '87f8d345-3625-4a6f-9a27-c4da4f2f7ad2.png', 331, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(332, '4532640833909', '4532640833909', 'ハイキュー!! 浴衣アクリルキーホルダー/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4793d838-4119-44f8-b92e-a8d58b3b8d77.png', 332, '2025-11-13 06:49:54', '2025-11-13 07:12:23'),
(333, '4532640833916', '4532640833916', 'ハイキュー!! 浴衣アクリルキーホルダー/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4e97e9ae-b1cd-43ac-9b6b-90c3a8eb20a3.png', 333, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(334, '4532640833923', '4532640833923', 'ハイキュー!! 浴衣アクリルキーホルダー/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '344ed7bc-25b3-4185-be06-7de7f1bfb6b8.png', 334, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(335, '4532640833930', '4532640833930', 'ハイキュー!! 浴衣アクリルキーホルダー/山口忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '49133c95-111b-4ddc-9e6f-09516e6eccf5.png', 335, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(336, '4532640833947', '4532640833947', 'ハイキュー!! 浴衣アクリルキーホルダー/西谷夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6737242a-c62d-4642-b0ab-aa1778c90c13.png', 336, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(337, '4532640833954', '4532640833954', 'ハイキュー!! 浴衣アクリルキーホルダー/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '27957d1d-342d-4248-b488-ab89e81611cd.png', 337, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(338, '4532640833961', '4532640833961', 'ハイキュー!! 浴衣アクリルキーホルダー/縁下力', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '38941b58-cae8-4588-88f6-0fb98397fc9b.png', 338, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(339, '4532640833978', '4532640833978', 'ハイキュー!! 浴衣アクリルキーホルダー/澤村大地', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7648df87-db7b-4aef-be29-2187e0798dd8.png', 339, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(340, '4532640833985', '4532640833985', 'ハイキュー!! 浴衣アクリルキーホルダー/菅原孝支', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'aeb3466c-a663-4d07-ad41-07ab50fd87b9.png', 340, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(341, '4532640833992', '4532640833992', 'ハイキュー!! 浴衣アクリルキーホルダー/東峰旭', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '569d614f-41fa-4416-83c1-f4906fef08b8.png', 341, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(342, '4532640834029', '4532640834029', 'ハイキュー!! アクリルスタンドanniv./日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '816fad7e-6d32-4e60-9886-616109c52fa2.png', 342, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(343, '4532640834036', '4532640834036', 'ハイキュー!! アクリルスタンドanniv./影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e24d7d39-4a5c-47a6-b587-03b827819b10.png', 343, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(344, '4532640834043', '4532640834043', 'ハイキュー!! アクリルスタンドanniv./及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e5a57fd8-f59d-4c9b-82ea-42740a43dc36.png', 344, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(345, '4532640834050', '4532640834050', 'ハイキュー!! アクリルスタンドanniv./岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '88cf1b4b-cb0e-485d-b0d7-20438ca9fa6f.png', 345, '2025-11-13 06:49:54', '2025-11-13 07:12:24'),
(346, '4532640834067', '4532640834067', 'ハイキュー!! アクリルスタンドanniv./牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '16bb6694-1c61-4552-9ab2-268401765b7e.png', 346, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(347, '4532640834074', '4532640834074', 'ハイキュー!! アクリルスタンドanniv./天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9f5bc403-8128-498a-9a57-21a34a2cdf7e.png', 347, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(348, '4532640834081', '4532640834081', 'ハイキュー!! アクリルスタンドanniv./青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '72730278-21f6-456c-be78-7bc852d87441.png', 348, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(349, '4532640834098', '4532640834098', 'ハイキュー!! アクリルスタンドanniv./二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fe1c81aa-e895-4b0a-a47b-73286b7a5077.png', 349, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(350, '4532640834104', '4532640834104', 'ハイキュー!! アクリルスタンドanniv./孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '67d59b8f-f894-4bd4-914f-08002eb4ab2a.png', 350, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(351, '4532640834111', '4532640834111', 'ハイキュー!! アクリルスタンドanniv./黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7382668a-e853-43c8-be81-bfc95851253f.png', 351, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(352, '4532640834128', '4532640834128', 'ハイキュー!! アクリルスタンドanniv./木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7752c22f-7403-42f0-a4ae-a2df4fd4a062.png', 352, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(353, '4532640834135', '4532640834135', 'ハイキュー!! アクリルスタンドanniv./赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b603fe50-bc40-4e36-b318-b114e94d9aab.png', 353, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(354, '4532640834142', '4532640834142', 'ハイキュー!! アクリルスタンドanniv./宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '50df243f-e23f-4bfc-8929-2eba6f13dbbe.png', 354, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(355, '4532640834159', '4532640834159', 'ハイキュー!! アクリルスタンドanniv./宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3f7348df-aaef-4789-8ef3-b6e77056fd78.png', 355, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(356, '4532640834166', '4532640834166', 'ハイキュー!! アクリルスタンドanniv./星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '23b06a8b-de74-402c-94ee-f75665a0fa2f.png', 356, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(357, '4532640834173', '4532640834173', 'ハイキュー!! アクリルスタンドanniv./昼神幸郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '787334f1-8094-4b69-8586-f5b3f7ff9011.png', 357, '2025-11-13 06:49:54', '2025-11-13 07:12:25'),
(358, '4532640834180', '4532640834180', 'ハイキュー!! アクリルキーホルダーanniv./日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '8d4c9a4d-1acb-48a9-887e-f0ec7cea5df9.png', 358, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(359, '4532640834197', '4532640834197', 'ハイキュー!! アクリルキーホルダーanniv./影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'be68fc99-b954-447e-a212-b87f93dac388.png', 359, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(360, '4532640834203', '4532640834203', 'ハイキュー!! アクリルキーホルダーanniv./及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4e7181f8-1e5a-4035-9302-2157b37e471b.png', 360, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(361, '4532640834210', '4532640834210', 'ハイキュー!! アクリルキーホルダーanniv./岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '721a50b1-cb59-4451-acd2-239fb59891d5.png', 361, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(362, '4532640834227', '4532640834227', 'ハイキュー!! アクリルキーホルダーanniv./牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '70537312-83a7-4082-8042-616c045120c9.png', 362, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(363, '4532640834234', '4532640834234', 'ハイキュー!! アクリルキーホルダーanniv./天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f9877916-8321-4b84-86b0-9c4a666c111b.png', 363, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(364, '4532640834241', '4532640834241', 'ハイキュー!! アクリルキーホルダーanniv./青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '41850dcf-ca42-42d0-9c96-05b856b038d3.png', 364, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(365, '4532640834258', '4532640834258', 'ハイキュー!! アクリルキーホルダーanniv./二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '246330df-6e1b-42b7-9786-3df980f4fe41.png', 365, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(366, '4532640834265', '4532640834265', 'ハイキュー!! アクリルキーホルダーanniv./孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '61ce3fd4-8f4a-4026-9397-0d7542041e1b.png', 366, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(367, '4532640834272', '4532640834272', 'ハイキュー!! アクリルキーホルダーanniv./黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f9c8459f-e261-4672-a60d-5f1628ef61d4.png', 367, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(368, '4532640834289', '4532640834289', 'ハイキュー!! アクリルキーホルダーanniv./木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5da9cf34-d906-4af1-a2de-1dec651d7c91.png', 368, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(369, '4532640834296', '4532640834296', 'ハイキュー!! アクリルキーホルダーanniv./赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '299a1261-442d-404c-a404-0f6a92b8effb.png', 369, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(370, '4532640834302', '4532640834302', 'ハイキュー!! アクリルキーホルダーanniv./宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '45645d7d-99b8-4349-b349-880b4c8992f0.png', 370, '2025-11-13 06:49:54', '2025-11-13 07:12:26'),
(371, '4532640834319', '4532640834319', 'ハイキュー!! アクリルキーホルダーanniv./宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '65427a6a-b632-49e5-a41f-42560479e9a2.png', 371, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(372, '4532640834326', '4532640834326', 'ハイキュー!! アクリルキーホルダーanniv./星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b6dff179-c1e5-4cb5-9700-88f1675c0d0e.png', 372, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(373, '4532640834333', '4532640834333', 'ハイキュー!! アクリルキーホルダーanniv./昼神幸郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd975e8d8-de56-42d4-b9cc-da030d4f2479.png', 373, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(374, '4532640834340', '4532640834340', 'ハイキュー!! プラステッカーanniv./日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7ecac027-410b-4cdf-b632-e52a6bf69a78.png', 374, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(375, '4532640834357', '4532640834357', 'ハイキュー!! プラステッカーanniv./影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd5efd855-346a-4483-b421-20b0d3c5b2f1.png', 375, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(376, '4532640834364', '4532640834364', 'ハイキュー!! プラステッカーanniv./及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e0a79448-8ef6-4584-a0fb-7384c6ea3385.png', 376, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(377, '4532640834371', '4532640834371', 'ハイキュー!! プラステッカーanniv./岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ea08eefd-1af6-401b-aef9-fef910a1c5bd.png', 377, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(378, '4532640834388', '4532640834388', 'ハイキュー!! プラステッカーanniv./牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '83ef19eb-7b65-4c4d-8e76-5eb4c30231ca.png', 378, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(379, '4532640834395', '4532640834395', 'ハイキュー!! プラステッカーanniv./天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '0a7e48a2-800e-458a-b857-4b79c092f972.png', 379, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(380, '4532640834401', '4532640834401', 'ハイキュー!! プラステッカーanniv./青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'db053c23-6183-4409-a8e5-da0b374c806a.png', 380, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(381, '4532640834418', '4532640834418', 'ハイキュー!! プラステッカーanniv./二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'dbbdd636-4820-4697-b509-f7b0ed99f0d6.png', 381, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(382, '4532640834425', '4532640834425', 'ハイキュー!! プラステッカーanniv./孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '98a7ca91-4d47-404c-81ea-da0a2c841d46.png', 382, '2025-11-13 06:49:54', '2025-11-13 07:12:27'),
(383, '4532640834432', '4532640834432', 'ハイキュー!! プラステッカーanniv./黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9b4a28c2-caa0-4752-8a59-8c1da11f6276.png', 383, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(384, '4532640834449', '4532640834449', 'ハイキュー!! プラステッカーanniv./木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '53e9230c-2358-4f1e-b649-6ae6307f06dd.png', 384, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(385, '4532640834456', '4532640834456', 'ハイキュー!! プラステッカーanniv./赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '98a87199-37e5-4cb5-b3d7-0759b8205ccd.png', 385, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(386, '4532640834463', '4532640834463', 'ハイキュー!! プラステッカーanniv./宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '153f7c99-13df-4814-9ee8-93381c50f1b8.png', 386, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(387, '4532640834470', '4532640834470', 'ハイキュー!! プラステッカーanniv./宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'bc37dfac-a03a-473e-9e33-9f49da754414.png', 387, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(388, '4532640834487', '4532640834487', 'ハイキュー!! プラステッカーanniv./星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '994f56fd-e267-42a3-9d53-14327814ae16.png', 388, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(389, '4532640834494', '4532640834494', 'ハイキュー!! プラステッカーanniv./昼神幸郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a0cb7ec3-0683-4b78-8bc7-0a2dcc56d088.png', 389, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(390, '4532640834517', '4532640834517', 'ハイキュー!! 名言クリアファイルanniv./日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1fa9c315-15da-46d4-91cf-114df7081d60.png', 390, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(391, '4532640834524', '4532640834524', 'ハイキュー!! 名言クリアファイルanniv./影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '15f674f3-9e42-4dd2-82f3-8612d95241d2.png', 391, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(392, '4532640834531', '4532640834531', 'ハイキュー!! 名言クリアファイルanniv./及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fc0cee3c-f706-4b08-8e9c-43801a625839.png', 392, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(393, '4532640834548', '4532640834548', 'ハイキュー!! 名言クリアファイルanniv./岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '684ff6aa-28f8-4233-8d57-318b17275580.png', 393, '2025-11-13 06:49:54', '2025-11-13 07:12:28'),
(394, '4532640834555', '4532640834555', 'ハイキュー!! 名言クリアファイルanniv./牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd1df857f-0373-4fe4-acc6-54137f3f4566.png', 394, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(395, '4532640834562', '4532640834562', 'ハイキュー!! 名言クリアファイルanniv./天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '7e5d929f-fcc1-4ed3-8fda-b41e4c17d918.png', 395, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(396, '4532640834579', '4532640834579', 'ハイキュー!! 名言クリアファイルanniv./青根高伸', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'daa66a1c-15bc-4fdf-a35d-9a55ae0c8443.png', 396, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(397, '4532640834586', '4532640834586', 'ハイキュー!! 名言クリアファイルanniv./二口堅治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cf910d32-d393-48b3-8d1b-160d70688f57.png', 397, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(398, '4532640834593', '4532640834593', 'ハイキュー!! 名言クリアファイルanniv./孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'f4e69687-5690-4da9-872a-3325f7b7fb37.png', 398, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(399, '4532640834609', '4532640834609', 'ハイキュー!! 名言クリアファイルanniv./黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b9f71656-6975-4c0e-8ffd-4ff84adb86c3.png', 399, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(400, '4532640834616', '4532640834616', 'ハイキュー!! 名言クリアファイルanniv./木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd7452cf8-f9a2-4d59-8641-28551b330aa8.png', 400, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(401, '4532640834623', '4532640834623', 'ハイキュー!! 名言クリアファイルanniv./赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9c46437e-97f3-4649-afc0-d02f0b910121.png', 401, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(402, '4532640834630', '4532640834630', 'ハイキュー!! 名言クリアファイルanniv./宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cbf068af-640b-46c8-8fd3-5ec54cd7886d.png', 402, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(403, '4532640834647', '4532640834647', 'ハイキュー!! 名言クリアファイルanniv./宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a3307b25-5d53-4e6f-ad87-8507f68396c5.png', 403, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(404, '4532640834654', '4532640834654', 'ハイキュー!! 名言クリアファイルanniv./星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd9663a90-d194-42b6-8460-82c280f8612d.png', 404, '2025-11-13 06:49:54', '2025-11-13 07:12:29'),
(405, '4532640834661', '4532640834661', 'ハイキュー!! 名言クリアファイルanniv./昼神幸郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '9523331b-01b6-4705-82fc-1cf653a88f2b.png', 405, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(406, '4532640834845', '4532640834845', 'ハイキュー!! ブロックキーチェーン/日向翔陽', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'dc8c9389-8ca3-4cbd-be38-ad876463898b.png', 406, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(407, '4532640834852', '4532640834852', 'ハイキュー!! ブロックキーチェーン/影山飛雄', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fce5968d-0c27-47a6-9330-7bca40ce1500.png', 407, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(408, '4532640834869', '4532640834869', 'ハイキュー!! ブロックキーチェーン/月島蛍', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '05ed6270-9866-4a27-bc17-5be682a8248e.png', 408, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(409, '4532640834876', '4532640834876', 'ハイキュー!! ブロックキーチェーン/山口忠', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '1dd00277-197c-48ee-8e68-b407b07e1c82.png', 409, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(410, '4532640834883', '4532640834883', 'ハイキュー!! ブロックキーチェーン/及川徹', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '113e015d-604b-42c5-9a74-19aa6737d339.png', 410, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(411, '4532640834890', '4532640834890', 'ハイキュー!! ブロックキーチェーン/岩泉一', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd1e11786-0e41-42a4-b36e-bf5c19a0c257.png', 411, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(412, '4532640834906', '4532640834906', 'ハイキュー!! ブロックキーチェーン/牛島若利', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '52f88082-67ad-4afc-a9fc-978e37c45f20.png', 412, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(413, '4532640834913', '4532640834913', 'ハイキュー!! ブロックキーチェーン/天童覚', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '90cd2a14-0c8d-4e0d-acaa-907e8d2a79df.png', 413, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(414, '4532640834920', '4532640834920', 'ハイキュー!! ブロックキーチェーン/孤爪研磨', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'c728b8ea-a8df-4ddb-be51-a76965021fe8.png', 414, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(415, '4532640834937', '4532640834937', 'ハイキュー!! ブロックキーチェーン/黒尾鉄朗', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'ad658a73-e11c-42d6-b9ef-77529f350dd6.png', 415, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(416, '4532640834944', '4532640834944', 'ハイキュー!! ブロックキーチェーン/木兎光太郎', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '86d7af09-1b98-4317-8045-14fe2ff52747.png', 416, '2025-11-13 06:49:54', '2025-11-13 07:12:30'),
(417, '4532640834951', '4532640834951', 'ハイキュー!! ブロックキーチェーン/赤葦京治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '89b9ff3e-6fd2-466a-9287-95b440660019.png', 417, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(418, '4532640834968', '4532640834968', 'ハイキュー!! ブロックキーチェーン/田中龍之介', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '61f446e0-edae-40c2-b423-db08dcae34bc.png', 418, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(419, '4532640834975', '4532640834975', 'ハイキュー!! ブロックキーチェーン/西谷夕', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2ff8088f-4e16-4ef7-8231-54f84e2a4675.png', 419, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(420, '4532640834982', '4532640834982', 'ハイキュー!! ブロックキーチェーン/宮侑', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e0d43c15-fed4-4ce2-a61a-a0253fb1858c.png', 420, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(421, '4532640834999', '4532640834999', 'ハイキュー!! ブロックキーチェーン/宮治', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b4ca0f56-d41e-48a4-9a63-39f3dbbe8768.png', 421, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(422, '4532640835002', '4532640835002', 'ハイキュー!! ブロックキーチェーン/星海光来', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cc238b8b-d680-4dca-81f8-3f4343d5d4c6.png', 422, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(423, '4532640835088', '4532640835088', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /鳥野高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'd5572d45-3174-43fa-8b6e-29bf9e119caf.png', 423, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(424, '4532640835101', '4532640835101', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /音駒高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cc60ba59-7c5c-493b-b4ae-c3a6375aa63a.png', 424, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(425, '4532640835132', '4532640835132', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /梟谷学園高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fbcbccc7-9c72-40aa-afde-6acabde5e979.png', 425, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(426, '4532640835095', '4532640835095', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /青葉城西高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '2c035d16-886e-40c9-9d6a-2adcb2997545.png', 426, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(427, '4532640835125', '4532640835125', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /白鳥沢学園高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '89740283-58bc-47dd-9725-d3d461b6cd45.png', 427, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(428, '4532640835149', '4532640835149', 'ハイキュー!! ダイカットステッカーA(2枚入り) 全6種 /稲荷崎高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '18a94f62-a0ae-4e90-b635-63007ad99591.png', 428, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(429, '4532640835156', '4532640835156', 'ハイキュー!! ダイカットステッカーB 全4種 /ぐんぐん牛乳', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b72fdeb9-3f56-409d-8874-7788fce59923.png', 429, '2025-11-13 06:49:54', '2025-11-13 07:12:31'),
(430, '4532640835163', '4532640835163', 'ハイキュー!! ダイカットステッカーB 全4種 /ぐんぐんヨーグルト', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'fcd32210-06fd-45e1-9420-ee678f48bf4a.png', 430, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(431, '4532640835170', '4532640835170', 'ハイキュー!! ダイカットステッカーB 全4種 /ぐんぐんバナナ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '079e531a-df76-4d05-a0c7-39fafa0e1465.png', 431, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(432, '4532640835187', '4532640835187', 'ハイキュー!! ダイカットステッカーB 全4種 /しまだマート', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'afbb2ac4-7ca0-48f7-85af-429bd667e719.png', 432, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(433, '4532640836450', '4532640836450', 'ハイキュー横断幕スポーツタオル 全6種/翔べ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '4ec94a90-dbb3-4b22-968c-25789f7dc5ee.png', 433, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(434, '4532640836467', '4532640836467', 'ハイキュー横断幕スポーツタオル 全6種/コートを制す', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '3a1ff92b-bb55-4015-ab18-9150c6f6a42b.png', 434, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(435, '4532640836474', '4532640836474', 'ハイキュー横断幕スポーツタオル 全6種/繋げ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '6299f55b-5507-4f4a-a731-6d5c73deb8aa.png', 435, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(436, '4532640836481', '4532640836481', 'ハイキュー横断幕スポーツタオル 全6種/強者であれ', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '5d6ef5b0-215e-4f1d-82e2-f9867e059e8e.png', 436, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(437, '4532640836498', '4532640836498', 'ハイキュー横断幕スポーツタオル 全6種/一球入魂', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a88ebb6e-e3a6-4665-819e-ac2d3d3ad592.png', 437, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(438, '4532640829254', '4532640829254', 'ハイキュー横断幕スポーツタオル 全6種/思い出なんかいらん', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'a3d40f0d-3092-496c-8794-cf59f762ee63.png', 438, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(439, '4532640835552', '4532640835552', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 439, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(440, '4532640835569', '4532640835569', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 440, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(441, '4532640835576', '4532640835576', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 441, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(442, '4532640835583', '4532640835583', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 442, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(443, '4532640835590', '4532640835590', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ブラック/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 443, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(444, '4532640835606', '4532640835606', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ブラック/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 444, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(445, '4532640835613', '4532640835613', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ブラック/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 445, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(446, '4532640835620', '4532640835620', 'ハイキュー!!  TシャツBOXロゴ（鳥野高校）/ブラック/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 446, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(447, '4532640835637', '4532640835637', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/ホワイト/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 447, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(448, '4532640835644', '4532640835644', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/ホワイト/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 448, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(449, '4532640835651', '4532640835651', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/ホワイト/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 449, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(450, '4532640835668', '4532640835668', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/ホワイト/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 450, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(451, '4532640835675', '4532640835675', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/グレー/S', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 451, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(452, '4532640835682', '4532640835682', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/グレー/M', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 452, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(453, '4532640835699', '4532640835699', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/グレー/L', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 453, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(454, '4532640835705', '4532640835705', 'ハイキュー!!  TシャツBOXロゴ（青葉城西高校）/グレー/XL', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'no_image.png', 454, '2025-11-13 06:49:54', '2025-11-13 06:49:54'),
(455, '4532640836351', '4532640836351', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/烏野高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '04ff7d52-2e09-4ea7-a45e-93a66d5e85f1.png', 455, '2025-11-13 06:49:54', '2025-11-13 07:12:32'),
(456, '4532640836375', '4532640836375', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/音駒高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e7926f4b-2de2-497a-ab11-5e80964a4b98.png', 456, '2025-11-13 06:49:54', '2025-11-13 07:12:33'),
(457, '4532640836368', '4532640836368', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/青葉城西高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'cf2fbce3-28f7-4ea4-9ea8-c93f1f547fa9.png', 457, '2025-11-13 06:49:54', '2025-11-13 07:12:33'),
(458, '4532640836399', '4532640836399', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/梟谷学園高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'e0e28693-197c-4b3c-bd18-9174ac748c30.png', 458, '2025-11-13 06:49:54', '2025-11-13 07:12:33'),
(459, '4532640836382', '4532640836382', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/白鳥沢学園高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, 'b2d3534d-1fa9-436f-93b8-0614e38dcf7f.png', 459, '2025-11-13 06:49:54', '2025-11-13 07:12:33'),
(460, '4532640836405', '4532640836405', 'ハイキュー!!  トートバッグ BOXロゴ 全6種/稲荷崎高校', 'ハイキュー!! 夏祭り POP UP SQUARE 2025', 'バリエーション', 0, 1, '530f258d-698f-4d9d-b4f0-8d87b7bec220.png', 460, '2025-11-13 06:49:54', '2025-11-13 07:12:33');

UPDATE `items` SET `item_image_file_name`='no_image.png';

INSERT INTO `item_mall` (`item_mall_id`, `item_id`, `mall_id`, `mall_item_code`, `mall_variation_code`, `created_at`, `updated_at`) VALUES
(1, 1, 1, '000000000001', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(2, 2, 1, '000000000002', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(3, 3, 1, '000000000003', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(4, 4, 1, '000000000004', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(5, 5, 1, '000000000005', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(6, 6, 1, '000000000006', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(7, 7, 1, '000000000007', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(8, 8, 1, '000000000008', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(9, 9, 1, '000000000009', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(10, 10, 1, '000000000010', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(11, 11, 1, '000000000011', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(12, 12, 1, '000000000012', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(13, 13, 1, '000000000013', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(14, 14, 1, '000000000014', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(15, 15, 1, '000000000015', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(16, 16, 1, '000000000016', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(17, 17, 1, '000000000017', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(18, 18, 1, '000000000018', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(19, 19, 1, '000000000019', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(20, 20, 1, '000000000020', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(21, 21, 1, '000000000021', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(22, 22, 1, '000000000022', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(23, 23, 1, '000000000023', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(24, 24, 1, '000000000024', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(25, 25, 1, '000000000025', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(26, 26, 1, '000000000026', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(27, 27, 1, '000000000027', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(28, 28, 1, '000000000028', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(29, 29, 1, '000000000029', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(30, 30, 1, '000000000030', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(31, 31, 1, '000000000031', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(32, 32, 1, '000000000032', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(33, 33, 1, '000000000033', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(34, 34, 1, '000000000034', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(35, 35, 1, '000000000035', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(36, 36, 1, '000000000036', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(37, 37, 1, '000000000037', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(38, 38, 1, '000000000038', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(39, 39, 1, '000000000039', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(40, 40, 1, '000000000040', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(41, 41, 1, '000000000041', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(42, 42, 1, '000000000042', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(43, 43, 1, '000000000043', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(44, 44, 1, '000000000044', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(45, 45, 1, '000000000045', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(46, 46, 1, '000000000046', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(47, 47, 1, '000000000047', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(48, 48, 1, '000000000048', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(49, 49, 1, '000000000049', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(50, 50, 1, '000000000050', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(51, 51, 1, '000000000051', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(52, 52, 1, '000000000052', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(53, 53, 1, '000000000053', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(54, 54, 1, '000000000054', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(55, 55, 1, '000000000055', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(56, 56, 1, '000000000056', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(57, 57, 1, '000000000057', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(58, 58, 1, '000000000058', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(59, 59, 1, '000000000059', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(60, 60, 1, '000000000060', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(61, 61, 1, '000000000061', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(62, 62, 1, '000000000062', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(63, 63, 1, '000000000063', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(64, 64, 1, '000000000064', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(65, 65, 1, '000000000065', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(66, 66, 1, '000000000066', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(67, 67, 1, '000000000067', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(68, 68, 1, '000000000068', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(69, 69, 1, '000000000069', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(70, 70, 1, '000000000070', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(71, 71, 1, '000000000071', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(72, 72, 1, '000000000072', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(73, 73, 1, '000000000073', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(74, 74, 1, '000000000074', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(75, 75, 1, '000000000075', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(76, 76, 1, '000000000076', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(77, 77, 1, '000000000077', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(78, 78, 1, '000000000078', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(79, 79, 1, '000000000079', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(80, 80, 1, '000000000080', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(81, 81, 1, '000000000081', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(82, 82, 1, '000000000082', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(83, 83, 1, '000000000083', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(84, 84, 1, '000000000104', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(85, 85, 1, '000000000105', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(86, 86, 1, '000000000154', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(87, 87, 1, '000000000171', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(88, 88, 1, '000000000172', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(89, 89, 1, '000000000173', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(90, 90, 1, '000000000174', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(91, 91, 1, '000000000175', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(92, 92, 1, '000000000176', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(93, 93, 1, '000000000177', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(94, 94, 1, '000000000178', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(95, 95, 1, '000000000179', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(96, 96, 1, '000000000180', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(97, 97, 1, '000000000181', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(98, 98, 1, '000000000182', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(99, 99, 1, '000000000183', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(100, 100, 1, '000000000184', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(101, 101, 1, '000000000185', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(102, 102, 1, '000000000186', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(103, 103, 1, '000000000187', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(104, 104, 1, '000000000205', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(105, 105, 1, '000000000206', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(106, 106, 1, '000000000207', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(107, 107, 1, '000000000208', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(108, 108, 1, '000000000209', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(109, 109, 1, '000000000210', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(110, 110, 1, '000000000211', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(111, 111, 1, '000000000354', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(112, 112, 1, '000000000355', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(113, 113, 1, '000000000356', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(114, 114, 1, '000000000357', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(115, 115, 1, '000000000358', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(116, 116, 1, '000000000359', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(117, 117, 1, '000000000419', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(118, 118, 1, '000000000456', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(119, 119, 1, '000000000457', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(120, 120, 1, '000000000458', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(121, 121, 1, '000000000459', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(122, 122, 1, '000000000460', NULL, '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(123, 123, 1, '000000000084', '4532640833800', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(124, 124, 1, '000000000084', '4532640833817', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(125, 125, 1, '000000000084', '4532640833824', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(126, 126, 1, '000000000084', '4532640833831', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(127, 127, 1, '000000000084', '4532640833848', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(128, 128, 1, '000000000084', '4532640833855', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(129, 129, 1, '000000000084', '4532640833862', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(130, 130, 1, '000000000084', '4532640833879', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(131, 131, 1, '000000000084', '4532640833886', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(132, 132, 1, '000000000084', '4532640833893', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(133, 133, 1, '000000000222', '4532640835194', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(134, 134, 1, '000000000222', '4532640835200', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(135, 135, 1, '000000000222', '4532640835217', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(136, 136, 1, '000000000222', '4532640835224', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(137, 137, 1, '000000000222', '4532640835231', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(138, 138, 1, '000000000222', '4532640835248', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(139, 139, 1, '000000000222', '4532640835255', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(140, 140, 1, '000000000222', '4532640835262', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(141, 141, 1, '000000000222', '4532640835279', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(142, 142, 1, '000000000222', '4532640835286', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(143, 143, 1, '000000000222', '4532640835293', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(144, 144, 1, '000000000222', '4532640835309', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(145, 145, 1, '000000000222', '4532640835316', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(146, 146, 1, '000000000222', '4532640835323', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(147, 147, 1, '000000000222', '4532640835330', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(148, 148, 1, '000000000222', '4532640835347', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(149, 149, 1, '000000000222', '4532640835354', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(150, 150, 1, '000000000222', '4532640835361', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(151, 151, 1, '000000000222', '4532640835378', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(152, 152, 1, '000000000222', '4532640835385', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(153, 153, 1, '000000000222', '4532640835392', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(154, 154, 1, '000000000222', '4532640835408', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(155, 155, 1, '000000000222', '4532640835415', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(156, 156, 1, '000000000222', '4532640835422', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(157, 157, 1, '000000000222', '4532640835439', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(158, 158, 1, '000000000222', '4532640835446', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(159, 159, 1, '000000000222', '4532640835453', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(160, 160, 1, '000000000222', '4532640835460', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(161, 161, 1, '000000000222', '4532640835477', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(162, 162, 1, '000000000222', '4532640835484', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(163, 163, 1, '000000000222', '4532640835491', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(164, 164, 1, '000000000222', '4532640835507', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(165, 165, 1, '000000000222', '4532640835514', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(166, 166, 1, '000000000222', '4532640835521', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(167, 167, 1, '000000000222', '4532640835538', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(168, 168, 1, '000000000222', '4532640835545', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(169, 169, 1, '000000000274', '4532640835712', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(170, 170, 1, '000000000274', '4532640835729', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(171, 171, 1, '000000000274', '4532640835736', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(172, 172, 1, '000000000274', '4532640835743', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(173, 173, 1, '000000000274', '4532640835750', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(174, 174, 1, '000000000274', '4532640835767', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(175, 175, 1, '000000000274', '4532640835774', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(176, 176, 1, '000000000274', '4532640835781', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(177, 177, 1, '000000000282', '4532640835798', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(178, 178, 1, '000000000282', '4532640835804', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(179, 179, 1, '000000000282', '4532640835811', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(180, 180, 1, '000000000282', '4532640835828', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(181, 181, 1, '000000000282', '4532640835835', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(182, 182, 1, '000000000282', '4532640835842', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(183, 183, 1, '000000000282', '4532640835859', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(184, 184, 1, '000000000282', '4532640835866', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(185, 185, 1, '000000000290', '4532640835873', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(186, 186, 1, '000000000290', '4532640835880', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(187, 187, 1, '000000000290', '4532640835897', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(188, 188, 1, '000000000290', '4532640835903', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(189, 189, 1, '000000000290', '4532640835910', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(190, 190, 1, '000000000290', '4532640835927', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(191, 191, 1, '000000000290', '4532640835934', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(192, 192, 1, '000000000290', '4532640835941', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(193, 193, 1, '000000000298', '4532640835958', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(194, 194, 1, '000000000298', '4532640835965', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(195, 195, 1, '000000000298', '4532640835972', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(196, 196, 1, '000000000298', '4532640835989', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(197, 197, 1, '000000000298', '4532640835996', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(198, 198, 1, '000000000298', '4532640836009', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(199, 199, 1, '000000000298', '4532640836016', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(200, 200, 1, '000000000298', '4532640836023', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(201, 201, 1, '000000000306', '4532640836030', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(202, 202, 1, '000000000306', '4532640836047', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(203, 203, 1, '000000000306', '4532640836054', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(204, 204, 1, '000000000306', '4532640836061', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(205, 205, 1, '000000000306', '4532640836078', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(206, 206, 1, '000000000306', '4532640836085', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(207, 207, 1, '000000000306', '4532640836092', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(208, 208, 1, '000000000306', '4532640836108', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(209, 209, 1, '000000000314', '4532640836115', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(210, 210, 1, '000000000314', '4532640836122', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(211, 211, 1, '000000000314', '4532640836139', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(212, 212, 1, '000000000314', '4532640836146', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(213, 213, 1, '000000000314', '4532640836153', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(214, 214, 1, '000000000314', '4532640836160', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(215, 215, 1, '000000000314', '4532640836177', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(216, 216, 1, '000000000314', '4532640836184', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(217, 217, 1, '000000000322', '4532640836191', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(218, 218, 1, '000000000322', '4532640836207', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(219, 219, 1, '000000000322', '4532640836214', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(220, 220, 1, '000000000322', '4532640836221', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(221, 221, 1, '000000000322', '4532640836238', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(222, 222, 1, '000000000322', '4532640836245', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(223, 223, 1, '000000000322', '4532640836252', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(224, 224, 1, '000000000322', '4532640836269', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(225, 225, 1, '000000000330', '4532640836276', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(226, 226, 1, '000000000330', '4532640836283', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(227, 227, 1, '000000000330', '4532640836290', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(228, 228, 1, '000000000330', '4532640836306', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(229, 229, 1, '000000000330', '4532640836313', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(230, 230, 1, '000000000330', '4532640836320', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(231, 231, 1, '000000000330', '4532640836337', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(232, 232, 1, '000000000330', '4532640836344', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(233, 233, 1, '000000000347', '4532640836412', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(234, 234, 1, '000000000347', '4532640836436', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(235, 235, 1, '000000000347', '4532640836429', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(236, 236, 1, '000000000347', '4532640836443', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(237, 237, 1, '000000000360', '4532640829384', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(238, 238, 1, '000000000360', '4532640829391', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(239, 239, 1, '000000000360', '4532640829407', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(240, 240, 1, '000000000360', '4532640829414', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(241, 241, 1, '000000000360', '4532640829421', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(242, 242, 1, '000000000360', '4532640829438', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(243, 243, 1, '000000000360', '4532640829445', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(244, 244, 1, '000000000360', '4532640829452', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(245, 245, 1, '000000000360', '4532640829469', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(246, 246, 1, '000000000369', '4532640829476', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(247, 247, 1, '000000000369', '4532640829483', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(248, 248, 1, '000000000369', '4532640829490', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(249, 249, 1, '000000000369', '4532640829506', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(250, 250, 1, '000000000369', '4532640829513', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(251, 251, 1, '000000000369', '4532640829520', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(252, 252, 1, '000000000369', '4532640829537', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(253, 253, 1, '000000000369', '4532640829544', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(254, 254, 1, '000000000377', '4532640825126', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(255, 255, 1, '000000000377', '4532640825133', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(256, 256, 1, '000000000377', '4532640825140', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(257, 257, 1, '000000000377', '4532640825157', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(258, 258, 1, '000000000377', '4532640825164', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(259, 259, 1, '000000000377', '4532640825171', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(260, 260, 1, '000000000377', '4532640825188', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(261, 261, 1, '000000000377', '4532640825195', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(262, 262, 1, '000000000377', '4532640825201', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(263, 263, 1, '000000000377', '4532640825218', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(264, 264, 1, '000000000377', '4532640825225', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(265, 265, 1, '000000000377', '4532640825232', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(266, 266, 1, '000000000377', '4532640825249', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(267, 267, 1, '000000000377', '4532640825256', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(268, 268, 1, '000000000391', '4532640825263', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(269, 269, 1, '000000000391', '4532640825270', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(270, 270, 1, '000000000391', '4532640825287', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(271, 271, 1, '000000000391', '4532640825294', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(272, 272, 1, '000000000391', '4532640825300', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(273, 273, 1, '000000000391', '4532640825317', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(274, 274, 1, '000000000391', '4532640825324', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(275, 275, 1, '000000000391', '4532640825331', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(276, 276, 1, '000000000391', '4532640825348', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(277, 277, 1, '000000000391', '4532640825355', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(278, 278, 1, '000000000391', '4532640825362', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(279, 279, 1, '000000000391', '4532640825379', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(280, 280, 1, '000000000391', '4532640825386', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(281, 281, 1, '000000000391', '4532640825393', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(282, 282, 1, '000000000405', '4532640825409', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(283, 283, 1, '000000000405', '4532640825416', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(284, 284, 1, '000000000405', '4532640825423', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(285, 285, 1, '000000000405', '4532640825430', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(286, 286, 1, '000000000405', '4532640825447', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(287, 287, 1, '000000000405', '4532640825454', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(288, 288, 1, '000000000405', '4532640825461', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(289, 289, 1, '000000000405', '4532640825478', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(290, 290, 1, '000000000405', '4532640825485', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(291, 291, 1, '000000000405', '4532640825492', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(292, 292, 1, '000000000405', '4532640825508', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(293, 293, 1, '000000000405', '4532640825515', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(294, 294, 1, '000000000405', '4532640825522', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(295, 295, 1, '000000000405', '4532640825539', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(296, 296, 1, '000000000420', '4532640825607', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(297, 297, 1, '000000000420', '4532640825614', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(298, 298, 1, '000000000420', '4532640825621', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(299, 299, 1, '000000000420', '4532640825638', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(300, 300, 1, '000000000420', '4532640825645', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(301, 301, 1, '000000000420', '4532640825652', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(302, 302, 1, '000000000420', '4532640825669', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(303, 303, 1, '000000000420', '4532640825676', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(304, 304, 1, '000000000420', '4532640825683', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(305, 305, 1, '000000000420', '4532640825690', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(306, 306, 1, '000000000420', '4532640825706', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(307, 307, 1, '000000000420', '4532640825713', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(308, 308, 1, '000000000420', '4532640825720', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(309, 309, 1, '000000000420', '4532640825737', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(310, 310, 1, '000000000420', '4532640825744', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(311, 311, 1, '000000000420', '4532640825751', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(312, 312, 1, '000000000420', '4532640825768', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(313, 313, 1, '000000000420', '4532640825775', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(314, 314, 1, '000000000420', '4532640825782', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(315, 315, 1, '000000000420', '4532640825799', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(316, 316, 1, '000000000420', '4532640825805', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(317, 317, 1, '000000000420', '4532640825812', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(318, 318, 1, '000000000420', '4532640825829', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(319, 319, 1, '000000000420', '4532640825836', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(320, 320, 1, '000000000420', '4532640825843', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(321, 321, 1, '000000000420', '4532640825850', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(322, 322, 1, '000000000420', '4532640825867', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(323, 323, 1, '000000000420', '4532640825874', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(324, 324, 1, '000000000420', '4532640825881', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(325, 325, 1, '000000000420', '4532640825898', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(326, 326, 1, '000000000420', '4532640825904', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(327, 327, 1, '000000000420', '4532640825911', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(328, 328, 1, '000000000420', '4532640825928', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(329, 329, 1, '000000000420', '4532640825935', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(330, 330, 1, '000000000420', '4532640825942', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(331, 331, 1, '000000000420', '4532640825959', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(332, 332, 1, '000000000462', '4532640833909', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(333, 333, 1, '000000000462', '4532640833916', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(334, 334, 1, '000000000462', '4532640833923', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(335, 335, 1, '000000000462', '4532640833930', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(336, 336, 1, '000000000462', '4532640833947', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(337, 337, 1, '000000000462', '4532640833954', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(338, 338, 1, '000000000462', '4532640833961', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(339, 339, 1, '000000000462', '4532640833978', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(340, 340, 1, '000000000462', '4532640833985', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(341, 341, 1, '000000000462', '4532640833992', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(342, 342, 1, '000000000463', '4532640834029', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(343, 343, 1, '000000000463', '4532640834036', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(344, 344, 1, '000000000463', '4532640834043', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(345, 345, 1, '000000000463', '4532640834050', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(346, 346, 1, '000000000463', '4532640834067', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(347, 347, 1, '000000000463', '4532640834074', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(348, 348, 1, '000000000463', '4532640834081', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(349, 349, 1, '000000000463', '4532640834098', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(350, 350, 1, '000000000463', '4532640834104', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(351, 351, 1, '000000000463', '4532640834111', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(352, 352, 1, '000000000463', '4532640834128', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(353, 353, 1, '000000000463', '4532640834135', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(354, 354, 1, '000000000463', '4532640834142', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(355, 355, 1, '000000000463', '4532640834159', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(356, 356, 1, '000000000463', '4532640834166', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(357, 357, 1, '000000000463', '4532640834173', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(358, 358, 1, '000000000464', '4532640834180', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(359, 359, 1, '000000000464', '4532640834197', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(360, 360, 1, '000000000464', '4532640834203', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(361, 361, 1, '000000000464', '4532640834210', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(362, 362, 1, '000000000464', '4532640834227', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(363, 363, 1, '000000000464', '4532640834234', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(364, 364, 1, '000000000464', '4532640834241', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(365, 365, 1, '000000000464', '4532640834258', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(366, 366, 1, '000000000464', '4532640834265', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(367, 367, 1, '000000000464', '4532640834272', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(368, 368, 1, '000000000464', '4532640834289', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(369, 369, 1, '000000000464', '4532640834296', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(370, 370, 1, '000000000464', '4532640834302', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(371, 371, 1, '000000000464', '4532640834319', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(372, 372, 1, '000000000464', '4532640834326', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(373, 373, 1, '000000000464', '4532640834333', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(374, 374, 1, '000000000465', '4532640834340', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(375, 375, 1, '000000000465', '4532640834357', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(376, 376, 1, '000000000465', '4532640834364', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(377, 377, 1, '000000000465', '4532640834371', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(378, 378, 1, '000000000465', '4532640834388', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(379, 379, 1, '000000000465', '4532640834395', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(380, 380, 1, '000000000465', '4532640834401', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(381, 381, 1, '000000000465', '4532640834418', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(382, 382, 1, '000000000465', '4532640834425', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(383, 383, 1, '000000000465', '4532640834432', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(384, 384, 1, '000000000465', '4532640834449', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(385, 385, 1, '000000000465', '4532640834456', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(386, 386, 1, '000000000465', '4532640834463', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(387, 387, 1, '000000000465', '4532640834470', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(388, 388, 1, '000000000465', '4532640834487', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(389, 389, 1, '000000000465', '4532640834494', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(390, 390, 1, '000000000466', '4532640834517', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(391, 391, 1, '000000000466', '4532640834524', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(392, 392, 1, '000000000466', '4532640834531', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(393, 393, 1, '000000000466', '4532640834548', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(394, 394, 1, '000000000466', '4532640834555', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(395, 395, 1, '000000000466', '4532640834562', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(396, 396, 1, '000000000466', '4532640834579', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(397, 397, 1, '000000000466', '4532640834586', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(398, 398, 1, '000000000466', '4532640834593', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(399, 399, 1, '000000000466', '4532640834609', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(400, 400, 1, '000000000466', '4532640834616', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(401, 401, 1, '000000000466', '4532640834623', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(402, 402, 1, '000000000466', '4532640834630', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(403, 403, 1, '000000000466', '4532640834647', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(404, 404, 1, '000000000466', '4532640834654', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(405, 405, 1, '000000000466', '4532640834661', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(406, 406, 1, '000000000467', '4532640834845', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(407, 407, 1, '000000000467', '4532640834852', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(408, 408, 1, '000000000467', '4532640834869', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(409, 409, 1, '000000000467', '4532640834876', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(410, 410, 1, '000000000467', '4532640834883', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(411, 411, 1, '000000000467', '4532640834890', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(412, 412, 1, '000000000467', '4532640834906', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(413, 413, 1, '000000000467', '4532640834913', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(414, 414, 1, '000000000467', '4532640834920', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(415, 415, 1, '000000000467', '4532640834937', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(416, 416, 1, '000000000467', '4532640834944', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(417, 417, 1, '000000000467', '4532640834951', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(418, 418, 1, '000000000467', '4532640834968', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(419, 419, 1, '000000000467', '4532640834975', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(420, 420, 1, '000000000467', '4532640834982', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(421, 421, 1, '000000000467', '4532640834999', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(422, 422, 1, '000000000467', '4532640835002', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(423, 423, 1, '000000000468', '4532640835088', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(424, 424, 1, '000000000468', '4532640835101', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(425, 425, 1, '000000000468', '4532640835132', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(426, 426, 1, '000000000468', '4532640835095', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(427, 427, 1, '000000000468', '4532640835125', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(428, 428, 1, '000000000468', '4532640835149', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(429, 429, 1, '000000000469', '4532640835156', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(430, 430, 1, '000000000469', '4532640835163', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(431, 431, 1, '000000000469', '4532640835170', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(432, 432, 1, '000000000469', '4532640835187', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(433, 433, 1, '000000000470', '4532640836450', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(434, 434, 1, '000000000470', '4532640836467', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(435, 435, 1, '000000000470', '4532640836474', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(436, 436, 1, '000000000470', '4532640836481', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(437, 437, 1, '000000000470', '4532640836498', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(438, 438, 1, '000000000470', '4532640829254', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(439, 439, 1, '000000000471', '4532640835552', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(440, 440, 1, '000000000471', '4532640835569', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(441, 441, 1, '000000000471', '4532640835576', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(442, 442, 1, '000000000471', '4532640835583', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(443, 443, 1, '000000000471', '4532640835590', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(444, 444, 1, '000000000471', '4532640835606', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(445, 445, 1, '000000000471', '4532640835613', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(446, 446, 1, '000000000471', '4532640835620', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(447, 447, 1, '000000000472', '4532640835637', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(448, 448, 1, '000000000472', '4532640835644', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(449, 449, 1, '000000000472', '4532640835651', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(450, 450, 1, '000000000472', '4532640835668', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(451, 451, 1, '000000000472', '4532640835675', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(452, 452, 1, '000000000472', '4532640835682', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(453, 453, 1, '000000000472', '4532640835699', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(454, 454, 1, '000000000472', '4532640835705', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(455, 455, 1, '000000000473', '4532640836351', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(456, 456, 1, '000000000473', '4532640836375', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(457, 457, 1, '000000000473', '4532640836368', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(458, 458, 1, '000000000473', '4532640836399', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(459, 459, 1, '000000000473', '4532640836382', '2025-11-13 07:11:35', '2025-11-13 07:11:35'),
(460, 460, 1, '000000000473', '4532640836405', '2025-11-13 07:11:35', '2025-11-13 07:11:35');


UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640832971';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640832988';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640832995';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833008';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833015';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833022';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833039';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833046';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833053';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833060';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833077';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833084';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833091';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833107';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833114';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833121';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833138';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833145';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833152';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833169';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833176';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833183';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833190';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833206';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833213';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833220';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833237';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833244';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833251';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833268';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833275';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833282';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833299';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833305';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833312';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833329';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833336';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833343';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833350';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833367';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833374';
UPDATE `items` SET `item_category_2`='ポチ袋' where item_code ='4532640833381';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833398';
UPDATE `items` SET `item_category_2`='カード' where item_code ='4532640833404';
UPDATE `items` SET `item_category_2`='色紙' where item_code ='4532640833411';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833428';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833435';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833442';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833459';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833466';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833473';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833480';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833497';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833503';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833510';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833527';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833534';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833541';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833558';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833565';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833572';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833589';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833596';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833602';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833619';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833626';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833633';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833640';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833657';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833664';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833671';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833688';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833695';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833701';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640833718';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640833725';
UPDATE `items` SET `item_category_2`='ケース' where item_code ='4532640833732';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640833749';
UPDATE `items` SET `item_category_2`='シール' where item_code ='4532640833756';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833763';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640833770';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640833787';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640833794';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834005';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640834012';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834500';
UPDATE `items` SET `item_category_2`='アクリルパネル' where item_code ='4532640834678';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640834685';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640834692';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834708';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834715';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834722';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834739';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834746';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834753';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834760';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834777';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834784';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834791';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834807';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834814';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834821';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834838';
UPDATE `items` SET `item_category_2`='マスコット' where item_code ='4532640835019';
UPDATE `items` SET `item_category_2`='マスコット' where item_code ='4532640835026';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640835033';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640835040';
UPDATE `items` SET `item_category_2`='マスコット' where item_code ='4532640835057';
UPDATE `items` SET `item_category_2`='マスコット' where item_code ='4532640835064';
UPDATE `items` SET `item_category_2`='マスコット' where item_code ='4532640835071';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836504';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836511';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836528';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836535';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836542';
UPDATE `items` SET `item_category_2`='マグネット' where item_code ='4532640836559';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825546';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825553';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825560';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825577';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825584';
UPDATE `items` SET `item_category_2`='缶バッジ' where item_code ='4532640825591';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833800';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833817';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833824';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833831';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833848';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833855';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833862';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833879';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833886';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640833893';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835194';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835200';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835217';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835224';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835231';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835248';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835255';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835262';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835279';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835286';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835293';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835309';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835316';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835323';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835330';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835347';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835354';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835361';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835378';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835385';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835392';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835408';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835415';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835422';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835439';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835446';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835453';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835460';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835477';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835484';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835491';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835507';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835514';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835521';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835538';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835545';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835712';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835729';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835736';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835743';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835750';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835767';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835774';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835781';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835798';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835804';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835811';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835828';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835835';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835842';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835859';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835866';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835873';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835880';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835897';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835903';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835910';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835927';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835934';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835941';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835958';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835965';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835972';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835989';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835996';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836009';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836016';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836023';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836030';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836047';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836054';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836061';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836078';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836085';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836092';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836108';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836115';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836122';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836139';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836146';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836153';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836160';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836177';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836184';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836191';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836207';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836214';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836221';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836238';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836245';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836252';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836269';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836276';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836283';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836290';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836306';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836313';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836320';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836337';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640836344';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836412';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836436';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836429';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836443';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829384';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829391';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829407';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829414';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829421';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829438';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829445';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829452';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829469';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829476';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829483';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829490';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829506';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829513';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829520';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829537';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640829544';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825126';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825133';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825140';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825157';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825164';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825171';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825188';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825195';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825201';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825218';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825225';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825232';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825249';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825256';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825263';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825270';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825287';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825294';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825300';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825317';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825324';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825331';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825348';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825355';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825362';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825379';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825386';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640825393';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825409';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825416';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825423';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825430';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825447';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825454';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825461';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825478';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825485';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825492';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825508';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825515';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825522';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640825539';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825607';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825614';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825621';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825638';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825645';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825652';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825669';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825676';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825683';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825690';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825706';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825713';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825720';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825737';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825744';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825751';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825768';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825775';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825782';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825799';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825805';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825812';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825829';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825836';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825843';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825850';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825867';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825874';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825881';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825898';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825904';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825911';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825928';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825935';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825942';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640825959';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833909';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833916';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833923';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833930';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833947';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833954';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833961';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833978';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833985';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640833992';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834029';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834036';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834043';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834050';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834067';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834074';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834081';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834098';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834104';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834111';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834128';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834135';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834142';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834159';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834166';
UPDATE `items` SET `item_category_2`='アクリルスタンド' where item_code ='4532640834173';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834180';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834197';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834203';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834210';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834227';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834234';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834241';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834258';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834265';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834272';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834289';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834296';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834302';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834319';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834326';
UPDATE `items` SET `item_category_2`='アクリルキーホルダー' where item_code ='4532640834333';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834340';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834357';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834364';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834371';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834388';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834395';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834401';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834418';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834425';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834432';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834449';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834456';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834463';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834470';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834487';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640834494';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834517';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834524';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834531';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834548';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834555';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834562';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834579';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834586';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834593';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834609';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834616';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834623';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834630';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834647';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834654';
UPDATE `items` SET `item_category_2`='クリアファイル' where item_code ='4532640834661';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834845';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834852';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834869';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834876';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834883';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834890';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834906';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834913';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834920';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834937';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834944';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834951';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834968';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834975';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834982';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640834999';
UPDATE `items` SET `item_category_2`='キーチェーン' where item_code ='4532640835002';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835088';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835101';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835132';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835095';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835125';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835149';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835156';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835163';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835170';
UPDATE `items` SET `item_category_2`='ステッカー' where item_code ='4532640835187';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640836450';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640836467';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640836474';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640836481';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640836498';
UPDATE `items` SET `item_category_2`='タオル' where item_code ='4532640829254';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835552';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835569';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835576';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835583';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835590';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835606';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835613';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835620';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835637';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835644';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835651';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835668';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835675';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835682';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835699';
UPDATE `items` SET `item_category_2`='Tシャツ' where item_code ='4532640835705';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836351';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836375';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836368';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836399';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836382';
UPDATE `items` SET `item_category_2`='トートバッグ' where item_code ='4532640836405';